<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="splash-servicios-orientacion.html" class="back link" data-force="true"> <i class="icon icon-back color-white"></i></a></div>
    <div class="center sliding">Apoyo legal</div>
    <div class="right">
      <!-- Right link contains only icon - additional "icon-only" class--><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars color-white"></i></a>
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="denuncia" class="page no-toolbar">
      <!-- Scrollable page content-->
      <div class="page-content">
          <div class="content-block-title">L&iacute;neas de atenci&oacute;n y orientaci&oacute;n.</div>
          <div class="content-block">
              <div class="row no-gutter" style="background-color: #ec008c; color: white;">
                  <div class="col-25">Instituci&oacute;n de Gobierno</div>
                  <div class="col-25">Ubicaci&oacute;n</div>
                  <div class="col-25">Tel&eacute;fono</div>
                  <div class="col-25">Descripción de los servicios relacionados a la violencia contra lss mujeres</div>
              </div>
                            
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-33">PGJCDMX CAVI Centro de Atención a la Violencia Intrafamiliar.</div>
                  <div class="col-33"><p>Delegaci&oacute;n: Cuauht&eacute;moc. Col. Doctores. Calle General Gabriel Hern&aacute;ndez. No 56, Planta baja</p></div>
                  <div class="col-33">53455248, 53455228, 53455229</div>
              </div>
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-100"><p>Atiende a v&iacute;ctimas de distintos delitos:</p><p>&nbsp;</p><p><strong><em>Violencia familiar</em></strong>. &nbsp;Atenci&oacute;n psicoterap&eacute;utica, asesor&iacute;a y seguimiento jur&iacute;dico, y dictaminaci&oacute;n.</p><p>&nbsp;</p><p><strong><em>Violencia familiar combinada con violencia sexual</em></strong>.&nbsp; El CAVI realiza el dictamen psicol&oacute;gico victimal en aquellos casos cuyo probable responsable de la agresi&oacute;n sexual es la pareja, si posterior a la intervenci&oacute;n pericial y psicol&oacute;gica se determina la importancia de un tratamiento psicol&oacute;gico por la agresi&oacute;n sexual se deriva al Centro de Terapia de Apoyo a V&iacute;ctimas de Delitos Sexuales, CTA. En el caso de las ni&ntilde;as y ni&ntilde;os son inmediatamente canalizados al CTA.</p><p>&nbsp;</p><p><strong><em>Violencia contra las mujeres</em></strong>. Tramitaci&oacute;n de medidas de protecci&oacute;n y se atiende a mujeres de todas las edades</p></div>
              </div>
              
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-33">PGJCDMX CTA Centro de Terapia y Apoyo a Víctimas de Delitos Sexuales. </div>
                  <div class="col-33">Delegación: Cuauhtémoc. Col. Doctores. Dr. Lucio 220.</div>
                  <div class="col-33">52426131</div>
              </div>
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-100"><p>El centro ofrece atenci&oacute;n de trabajo social, psicol&oacute;gica y m&eacute;dica, en los casos que se requiera,&nbsp; brinda asesor&iacute;a y seguimiento jur&iacute;dico y/o dictaminaci&oacute;n.</p><p>&nbsp;</p><p>La atenci&oacute;n se ofrece a hombres, mujeres</p><p>de todas las edades y ni&ntilde;as y ni&ntilde;os de tres a&ntilde;os en adelante en casos relacionados con:</p><p>&nbsp;</p><p>Violaci&oacute;n,  Abuso sexual, Corrupci&oacute;n de menores de &iacute;ndole sexual, Trata de personas de &iacute;ndole sexual.<p></div>
              </div>
              
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-33">PGJCDMX CARIVA Centro de Atención a Riesgos victímales y Adicciones. </div>
                  <div class="col-33">Delegación: Cuauhtémoc. Col. Doctores.  Calle General Gabriel Hernández. No 56, Planta baja.</div>
                  <div class="col-33">53455248 53455228 53455229</div>
              </div>
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-100"><p>Ofrece atenci&oacute;n de trabajo social, psicol&oacute;gica y m&eacute;dica, y en los casos que se requiera brinda asesor&iacute;a y seguimiento jur&iacute;dico y/o dictaminaci&oacute;n.</p><p>&nbsp;</p><p>Su objetivo de atenci&oacute;n son casos de violencia familiar con agresor distinto de la pareja, despojo, omisi&oacute;n de cuidados y corrupci&oacute;n de menores</p></div>
              </div>
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-33">PGJCDM FDS-1 Fiscalía Especializada para la Intervención en Delitos Sexuales (Hay 6 en la CDMX).</div>
                  <div class="col-33">Delegación: Cuauhtémoc. Col. Juárez.Amberes no. 54</div>
                  <div class="col-33">52075648</div>
              </div>
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-100"><p>Espacio especializado para la denuncia de delitos sexuales: violaci&oacute;n, acoso, incesto, etc.</p><p>&nbsp;</p><p>Cuenta con apoyo jur&iacute;dico, psicol&oacute;gico, m&eacute;dico, peritaje, etc.</p><p>&nbsp;</p><p>Cuenta con 6 unidades en la ciudad.</p></div>
              </div>
              
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-33">PGJCDM FDS-5 Fiscalía Especializada para la Intervención en Delitos Sexuales. Unidad Iztapalapa </div>
                  <div class="col-33">Delegación: Iztapalapa Col. Tepalcates. Av. Telecomunicaciones  S/N. </div>
                  <div class="col-33">53455656, 53455658 53455657</div>
              </div>
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-100"><p>Espacio especializado para la denuncia de delitos sexuales: violaci&oacute;n, acoso, incesto, etc.</p><p>Cuenta con apoyo jur&iacute;dico, psicol&oacute;gico, m&eacute;dico, peritaje, apoyo para denuncia en&nbsp; ministerio p&uacute;blico,&nbsp; etc.</p><p>En algunas de ellas, la Agencia del Ministerio P&uacute;blico se encuentra en el mimo inmueble.</p><p>Agencia en Iztapalapa.</p></div>
              </div>
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-33"><p>PGJCDM</p><p>ADEVI</p><p>Centro de Apoyo Sociojur&iacute;dico a V&iacute;ctimas del <strong>Delito Violento</strong></p></div>
                  <div class="col-33">Delegación: Iztapalapa Col. El Triunfo Av. Calzada la Viga No. 1174. 2o Piso. </div>
                  <div class="col-33">53455058 53455054</div>
              </div>
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-100"><p>Se atienden casos relacionados con:</p><p><strong><em>Violencia familiar</em></strong>; se ofrece atenci&oacute;n psicoterap&eacute;utica a para agresores, hombres y mujeres mayores de 18 a&ntilde;os, voluntarios, sentenciados, padres y madres que son agresores de sus hijos; tambi&eacute;n se lleva a cabo la dictaminaci&oacute;n a probables responsables de violencia familiar y con doble calidad</p><p><strong><em>Amenazas</em></strong>; en estos casos se realiza la dictaminaci&oacute;n, se ofrece asesor&iacute;a y seguimiento jur&iacute;dico, adem&aacute;s de la atenci&oacute;n psicoterap&eacute;utica en cuyo caso se canaliza a ADEVI, la poblaci&oacute;n objetivo son: hombres y mujeres de cualquier edad y parentesco. Lesiones dolosas (fracciones I y II), culposas (todas las fracciones) o en ri&ntilde;a; la poblaci&oacute;n objetivo son hombres y mujeres de cualquier edad y parentesco.</p></div>
              </div>
              
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-33">Consejería Jurídica y de Servicios Legales de la Ciudad de México.</div>
                  <div class="col-33">Delegación: Cuauhtémoc.Col. Tránsito. Calle Xocingo  No. 131. </div>
                  <div class="col-33">57096269</div>
              </div>
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-100"><p>Brinda apoyo legal telefónico o presencial. Así como facilita la defensoría en caso de que no se cuente con un abogada/particular.</p></div>
              </div>    
              
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-33">Centro de Justicia para las Mujeres de la Ciudad de México</div>
                  <div class="col-33">Delegación: Azcapotzalco. Col. San Martín Xochináhuac. Av. San Pablo 396. </div>
                  <div class="col-33">53468394</div>
              </div>
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-100"><p>Otorga apoyo psicológico, jurídico, médico en casos de violencia de forma gratuita, depende del gobierno federal.</p></div>
              </div>
              
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-25">Consejo Ciudadano Línea apoyo </div>
                  <div class="col-25">Apoyo psicol&oacute;gico y legal gratuito durante las denuncias. Apoyo en emocional ante el suicidio.</div>
                  <div class="col-25">Lunes a Viernes  de 9:00 a.m a 7:00 p.m.</div>
                  <div class="col-25">55335519, ext 1143</div>
              </div>
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-33">INMUJERES-CDMX Unidad Iztapalapa “Elena Poniatowska”. <br />A través del DIF-CDMX.Unidad de Atención y Prevención de la Violencia Familiar Unidad Iztapalapa. </div>
                  <div class="col-33">Delegación: Iztapalapa. Col. Santuario. Camino Cerro de la Estrella s/n. Centro Social Villa Estrella Modulo 4.</div>
                  <div class="col-33">56852546</div>
              </div>
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-100"><p>Las Unidades Delegacionales de Inmujeres-DF brindan servicios gratuitos que consisten en asesor&iacute;as legales y psicol&oacute;gicas, orientaci&oacute;n en derechos sexuales y reproductivos, talleres, grupos de reflexi&oacute;n, redes ciudadanas&nbsp; de mujeres, grupos de aprendizaje, grupos de ahorro y pr&eacute;stamo y cursos de sensibilizaci&oacute;n y capacitaci&oacute;n.</p><p>Asimismo, llevan a cabo Jornadas de Salud en las 16 delegaciones del Distrito Federal, de manera programada, en donde se ofrecen entre otros servicios asesor&iacute;as legales y psicol&oacute;gicas.</p><p>En estas unidades puedes pedir m&aacute;s informaci&oacute;n acerca del <strong>Seguro contra la Violencia Familiar*, </strong>que otorga recursos econ&oacute;micos b&aacute;sicos para aquellas mujeres que no tienen una red de apoyo. </p></div>
              </div>
              
              
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-100">Sistema para el Desarrollo Integral de la Familia de la Ciudad de México. (DIF CDMX)</div>
                                
              </div>
              
              <div class="row" style="background-color: #ffffff; color: black;">
                  <div class="col-100"><p><strong><em>Direcci&oacute;n de Asistencia Jur&iacute;dica</em></strong>. Ofrece en forma gratuita asesor&iacute;a y orientaci&oacute;n jur&iacute;dica, as&iacute; como la tramitaci&oacute;n de juicios en materia familiar, a personas de escasos recursos econ&oacute;micos, con prop&oacute;sito de salvaguardar los intereses y derechos de los menores, los adultos mayores, las personas con discapacidad y de la familia en general.</p><p>Adem&aacute;s promueva la soluci&oacute;n de conflictos familiares de manera extrajudicial. Las asesor&iacute;as y juicios relacionados con la modalidad familiar que se llevan a cabo son: pensi&oacute;n alimenticia y violencia familiar.</p><p><strong><em>Serie Secuenciada de Talleres</em></strong>. Talleres dirigidos a educadores/as, familiares, ni&ntilde;os-as, j&oacute;venes o personas interesadas en prevenir la violencia ofreciendo m&oacute;dulos de talleres de prevenci&oacute;n de la violencia de forma gratuita en los temas:</p><p>Diferencia entre maltrato y buen trato&nbsp; - Desnaturalizaci&oacute;n del maltrato&nbsp; - Prevenci&oacute;n del Abuso Sexual&nbsp; - Identificaci&oacute;n y reproducci&oacute;n de la violencia propia&nbsp; - Derechos Humanos&nbsp; - Habilidades pac&iacute;ficas de educaci&oacute;n, relaci&oacute;n o crianza&nbsp; - Resoluci&oacute;n pac&iacute;fica de conflictos.</p><p><strong>Programa de Prevenci&oacute;n y Atenci&oacute;n al Maltrato y el Abuso Sexual a Ni&ntilde;os y Ni&ntilde;as</strong>. Talleres de sensibilizaci&oacute;n detecta</p><p>casos de ni&ntilde;as o ni&ntilde;os maltratados o abusados sexualmente</p><p><strong><em>Programa de Atenci&oacute;n del Maltrato Infantil (PREMAN)</em></strong> Capacita y orienta para la detecci&oacute;n de niveles de riesgo, orientaci&oacute;n familiar, canalizaci&oacute;n a servicios especializados, atenci&oacute;n psicol&oacute;gica y en su caso intervenci&oacute;n legal, que favorezcan la protecci&oacute;n de la infancia, propiciando la participaci&oacute;n y responsabilidad de los padres, tutores o quienes est&aacute;n encargados de su cuidado.</p></div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">Datos tomados del sitio web de la GFJCM,&nbsp; as&iacute; como b&uacute;squedas en l&iacute;nea en los respectivos espacios de las instituciones mencionadas. As&iacute; como el documento: <em>Mapeo de procesos de atenci&oacute;n y construcci&oacute;n de indicadores sobre casos de violencia contra las mujeres</em>, Ram&iacute;rez, Karla y Echarri, Carlos. UNIFEM, INMUJERES, M&eacute;xico, 2010.</div>
                  
              </div>

      </div>
  </div>
</div>