<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="splash-servicios-orientacion.html" class="back link" data-force="true"> <i class="icon icon-back color-white"></i></a></div>
    <div class="center sliding">Otras Apps de seguridad y su prevenci&oacute;n</div>
    <div class="right">
      <!-- Right link contains only icon - additional "icon-only" class--><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars color-white"></i></a>
    </div>
  </div>
</div>
<div class="pages">
    <!-- Page, data-page contains page name-->
    <div data-page="denuncia" class="page no-toolbar">
        <!-- Scrollable page content-->
        <div class="page-content">
            <div class="content-block-title"><strong>Vive Segura</strong></div>
            <div class="content-block" style="text-align: justify">

                <p>Gobierno Central e Instituto de las mujeres de la CDMX</p>
                
                <p><strong><em>Funciones</em></strong></p>
                <p><strong>Evaluar zonas de riesgo. </strong>Permite levantar una denuncia agregando lugar, fecha hora aproximada y de m&aacute;s detalles de los hechos sin pedir ning&uacute;n tipo de identificaci&oacute;n.&nbsp;</p>
                <p><strong>Reportar casos de acoso y&nbsp; riesgo</strong>. Brinda informaci&oacute;n sobre c&oacute;mo, d&oacute;nde y de qu&eacute; manera realizar una denuncia si fuiste v&iacute;ctima de alg&uacute;n tipo de violencia sexual en el transporte y dem&aacute;s espacios p&uacute;blicos.</p>
                <p><strong>Georreferencia y califica sitios de riesgo</strong>. Toma fotos, califica, di que tan segura te sientes y describe las condiciones de esos lugares donde existe riesgo de sufrir violencia en los espacios p&uacute;blicos. Esto ayuda a las autoridades identificar esos sitios e&nbsp; implementar estrategias de prevenci&oacute;n.&nbsp;</p>
                <p><strong>Llamadas de auxilio directo</strong>. Dos modalidades. La primera, de manera silenciosa se presiona un bot&oacute;n que por un lado activa tu geolocalizaci&oacute;n y env&iacute;a una se&ntilde;al de ayuda al C4 (comando de polic&iacute;a). La segunda, te conecta a una operadora para reportar la situaci&oacute;n en aporx. 6 minutos recibes el apoyo de una patrulla. En ambos cosas la georreferencia y localizaci&oacute;n se activa.</p>
                <p>Algo importante es que las llamadas de emergencia&nbsp; reciben seguimiento por parte del Inmujeres-CDMX y la PGJCDMX, para garantizar la correcta atenci&oacute;n.</p>
                <p><strong>Informaci&oacute;n de derechos de las mujeres</strong>. Brinda informaci&oacute;n sobre derechos, espacios de atenci&oacute;n y servicios de apoyo a la mujer.</p>
                <p><strong>Plataforma: Android.</strong></p>
                <p><strong>Mi Policía</strong></p>

                <p>Secretaría de Seguridad Publica de la Ciudad de México (SSPCMX)</p>
                <p><strong><em>Funciones</em></strong></p>
                <p><strong>Bot&oacute;n de emergencia</strong>. Si t&uacute; o alguien est&aacute;n en peligro, activo el bot&oacute;n de emergencia. Se activar&aacute; en GPS y te mostrar&aacute; a las unidades de seguridad m&aacute;s cercanas que pueden llegar en tu auxilio y as&iacute; como la manera de contactarlas.</p>
                <p><strong>Contacto de denuncias</strong>. Ofrece informaci&oacute;n del secretariado general para la realizaci&oacute;n de denuncias an&oacute;nimas.</p>
                <p><strong>Localiza veh&iacute;culos removidos por la gr&uacute;a</strong>. Teclea el n&uacute;mero de la placa y te ayuda a localizar si el coche fue retirado con gr&uacute;a.</p>
                <p><strong>Polic&iacute;a tur&iacute;stica</strong>. Ofrece n&uacute;meros de emergencia y apoyo para turistas v&iacute;ctimas de alg&uacute;n delito (seguridad, embajadas, salud, etc).</p>
                <p><strong>Seguridad privada</strong>. Te brinda informaci&oacute;n sobre la situaci&oacute;n jur&iacute;dica de empresas de seguridad privadas.</p>
                <p><strong>Plataforma: Apple y Android.</strong></p>

            </div>
            
            <div class="content-block-title"><strong>Mi policia</strong></div>
            <div class="content-block" style="text-align: justify">

                <p>Secretaría de Seguridad Publica de la Ciudad de México (SSPCMX)</p>
                
                <p><strong><em>Funciones</em></strong></p>
                <p><strong>Bot&oacute;n de emergencia</strong>. Si t&uacute; o alguien est&aacute;n en peligro, activo el bot&oacute;n de emergencia. Se activar&aacute; en GPS y te mostrar&aacute; a las unidades de seguridad m&aacute;s cercanas que pueden llegar en tu auxilio y as&iacute; como la manera de contactarlas.</p>
                <p><strong>Contacto de denuncias</strong>. Ofrece informaci&oacute;n del secretariado general para la realizaci&oacute;n de denuncias an&oacute;nimas.</p>
                <p><strong>Localiza veh&iacute;culos removidos por la gr&uacute;a</strong>. Teclea el n&uacute;mero de la placa y te ayuda a localizar si el coche fue retirado con gr&uacute;a.</p>
                <p><strong>Polic&iacute;a tur&iacute;stica</strong>. Ofrece n&uacute;meros de emergencia y apoyo para turistas v&iacute;ctimas de alg&uacute;n delito (seguridad, embajadas, salud, etc).</p>
                <p><strong>Seguridad privada</strong>. Te brinda informaci&oacute;n sobre la situaci&oacute;n jur&iacute;dica de empresas de seguridad privadas.</p>
                <p><strong>Plataforma: Apple y Android.</strong></p>

            </div>
            
            <div class="content-block-title"><strong>PGJ CDMX</strong></div>
            <div class="content-block" style="text-align: justify">

                <p>Procuraduría General de Justicia  de la Ciudad de México (SSPCMX)</p>
                
                <p><strong><em>Funciones</em></strong></p>
                <p><strong>Denuncia an&oacute;nima. </strong>Permite levantar una denuncia agregando lugar, fecha hora aproximada y de m&aacute;s detalles de los hechos sin pedir ning&uacute;n tipo de identificaci&oacute;n.&nbsp;</p>
                <p><strong>MP Virtual. </strong>Te permite levantar actas especiales (cuando se extrav&iacute;an documentos) y querellas (delitos como la violencia familiar, el acoso callejero, etc., y donde no se persiguen por oficio).</p>
                <p><strong>Localizaci&oacute;n de detenidos.</strong> Tecleando el nombre completo y edad de una persona, indica si est&aacute; se encuentra en alguna agencia vinculada a la procuradur&iacute;a.</p>
                <p><strong>RAPI</strong>. Permite consultar los veh&iacute;culos de procedencia il&iacute;cita agregando la placa, n&uacute;mero de serie, motor, n&uacute;mero de permiso o NIP.</p>
                <p><strong>Directorio</strong>. Tel&eacute;fonos de las y los responsable de las &aacute;reas dependientes de la procuradur&iacute;a (CTA; CAMPAP, Visitadur&iacute;as, CAVI, etc).</p>
                <p><strong>Fiscal&iacute;as</strong>. Ubicaci&oacute;n de todas las fiscal&iacute;as especializadas en la ciudad (delitos sexuales, robo de veh&iacute;culos, turistas, etc).</p>
                <p><strong>Plataforma: Apple y Android</strong></p>
                
            </div>
            
            <div class="content-block-title"><strong>CEJUR- Justicia cívica DF</strong></div>
            <div class="content-block" style="text-align: justify">

                <p>Procuraduría General de Justicia  de la Ciudad de México (SSPCMX)</p>
                
                <p><strong><em>Funciones</em></strong>.</p>
                <p><strong>Servicios</strong>. Conoce qu&eacute; es una queja, tipos de infracciones c&iacute;vicas, tipos, sanciones y c&oacute;mo proceden.</p>
                <p>&nbsp;</p>
                <p><strong>Directorio</strong>. Da las direcciones de los centros donde las personas son remitidas o pueden acudir en caso de cometer o pedir se sancione una falta c&iacute;vica.</p>
                <p>&nbsp;</p>
                <p><strong>Preguntas comunes</strong>. Informaci&oacute;n sobre todo lo relacionado a la ley c&iacute;vica, c&oacute;mo qu&eacute; es un juzgado c&iacute;vico, qu&eacute; es la ley de cultura c&iacute;vica,&nbsp; en qu&eacute;&nbsp; casos pueden presentar a alguien ante un juez por probable infractor a la ley, etc.</p>
                <p>&nbsp;</p>
                <p><strong>Ley de cultura c&iacute;vica</strong>. Incluye una versi&oacute;n electr&oacute;nica de dicha ley.&nbsp;</p>
                <p>&nbsp;</p>
                <p><strong>Plataforma: Apple y Android.</strong></p>

            </div>
            
            <div class="content-block-title"><strong>CEJUR- Defensoría Pública DF</strong></div>
            <div class="content-block" style="text-align: justify">

                <p>Procuraduría General de Justicia  de la Ciudad de México (SSPCMX)</p>

                <p><strong><em>Funciones</em></strong>.</p>
                <p><strong>Servicios</strong>. Te informa de requisitos, detalles y espacios de apoyo para obtener orientaci&oacute;n o defensor&iacute;a legal en los casos de: asesor&iacute;a penal, justicia penal para adolescentes, asistencia jur&iacute;dico-familiar, centro de asistencia jur&iacute;dica en l&iacute;nea, atenci&oacute;n especializada a violencia en la ciudad.&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;</p>
                <p><strong>Directorio</strong>.&nbsp; Incluye principalmente la direcci&oacute;n de las oficinas centrales de la Defensor&iacute;a P&uacute;blica de la CDMX, as&iacute; como&nbsp; tel&eacute;fonos y subdirecciones que la componen.</p>
                <p>&nbsp;</p>
                <p><strong>Abogatel</strong>. Tel&eacute;fonos para asesor&iacute;a gratuita v&iacute;a telef&oacute;nica</p>
                <p>&nbsp;</p>
                <p><strong>Preguntas frecuentes</strong>. Detalla en qu&eacute; consiste la asistencia que brinda la defensor&iacute;a y requisitos para acceder a ella en los temas de: Centro de Asistencia jur&iacute;dica en l&iacute;nea, asistencia jur&iacute;dico familiar, civil, atenci&oacute;n especializada a mujeres v&iacute;ctimas de violencia, asesor&iacute;a penal y justicia para adolescentes.</p>
                <p>&nbsp;</p>
                <p><strong>Plataforma: Apple y Android.</strong></p>

            </div>
            
            <div class="content-block-title"><strong>Iztapalapa</strong></div>
            <div class="content-block" style="text-align: justify">

                <p>Delegaci&oacute;n Iztapalapa</p>

                <p><strong><em>Funciones</em></strong>.</p>
                <p><strong>Mis reportes</strong>. Reporta y geolocaliza alguna falla o deficiencia de los servicios p&uacute;blicos prestados por la delegaci&oacute;n.</p>
                <p>&nbsp;</p>
                <p><strong>Reporte de Vecinos</strong>. Incluye los &uacute;ltimos reportes sobre falta de alumbrado p&uacute;blico, bacheo y dem&aacute;s servicios de obras p&uacute;blicas, que las ylos ciudadanos han reportado.</p>
                <p>&nbsp;</p>
                <p><strong>Plataforma: Apple y Android.</strong></p>

            </div>
            
             <div class="content-block-title"><strong>911 CDMX</strong></div>
            <div class="content-block" style="text-align: justify">

                <p>Gobierno CDMX y SEGOB</p>

                <p><strong><em>Funciones</em></strong>.</p>
                <p><strong>Bot&oacute;n de Auxilio. </strong>Activa GPS para la geolocalizaci&oacute;n en caso de emergencia.</p>
                <p>&nbsp;</p>
                <p><strong>Chat. </strong>Atenci&oacute;n de parte del personal de seguridad</p>
                <p>&nbsp;</p>
                <p><strong>Ficha de salud</strong>. Ingresa tipo de sangre, padecimientos, enfermedades cr&oacute;nicas, alergias y si se te suministra alg&uacute;n medicamento.</p>
                <p>&nbsp;</p>
                <p><strong>Mi red de emergencia</strong>. Genera una lista de contactos para dar reporte en caso de emergencia.</p>
                <p>&nbsp;</p>
                <p><strong>Instrucciones</strong>. Pasos de c&oacute;mo utilizar las funciones de la app con im&aacute;genes que lo ilustran.</p>
                <p>&nbsp;</p>
                <p><strong>T&eacute;rminos y condiciones</strong>. Aviso legal.</p>
                <p>&nbsp;</p>
                <p>Protecci&oacute;n de datos. Aviso legal.</p>
                <p>&nbsp;</p>
                <p>Anuncios p&uacute;blicos. Anuncios de gobierno</p>
                <p>&nbsp;</p>
                <p>Configuraci&oacute;n. Ajustes de la app sobre sonidos en caso de alerta.</p>
                <p><strong>Plataforma: Android.</strong></p>

            </div>
            
            
      </div>
  </div>
</div>