<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="splash-consejos.html" class="back link" data-force="true"> <i class="icon icon-back color-white"></i></a></div>
    <div class="center sliding">Como romper el ciclo de la violencia</div>
    <div class="right">
      <!-- Right link contains only icon - additional "icon-only" class--><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars color-white"></i></a>
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="denuncia" class="page no-toolbar">
      <!-- Scrollable page content-->
      <div class="page-content">
          <div class="content-block-title">Como romper el ciclo de la violencia</div>
          <div class="content-block" style="text-align: justify">

              <p><strong>C&oacute;mo romper el ciclo de la violencia?</strong></p>
              <p><strong>&iexcl;Empod&eacute;rate!</strong></p>
              <p>&nbsp;</p>
              <p>Como consecuencia de la violencia muchas veces la mujer queda &nbsp;desgastadas, aisladas, en resumen cansadas y con pocos recursos econ&oacute;micos o sociales (alejada de redes de apoyo familiar o de amigos, con distancia de apoyos institucionales, etc.) como para querer continuar con todo eso.</p>
              <p>&nbsp;</p>
              <p><strong>Pero &iquest;Qu&eacute; es el empoderamiento de las mujeres?</strong></p>
              <p>&nbsp;</p>
              <p>Desde los movimientos populares de mujeres feministas, nace la idea de algo conocido como el <strong>EMPODERAMIENTO</strong>, que est&aacute; relacionado a <strong>esa capacidad que tenemos todas las personas, a&uacute;n en circunstancias adversas y de desigualdad, en &ldquo;poder hacer algo&rdquo; para cambiar. Una posibilidad, una alterativa para genera otra cosa</strong>&hellip;</p>
              <p>&nbsp;</p>
              <p>Significa, <strong>retomar el control y poder sobre sus decisiones, recursos, retomar el desarrollo de la autoestima y la confianza en s&iacute; misma y en sus capacidades</strong>. Siempre como un fin, pero tambi&eacute;n como un camino o medio para alcanzarlo.</p>
              <p>&nbsp;</p>
              <p><strong>EMPODERAMIENTO</strong></p>
              <p><strong>&iquest;Qu&eacute; implica para la mujer? </strong></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>El <strong>EMPODERAMIENTO</strong> implica para las mujeres.</p>
              <p>&nbsp;</p>
              <ol>
                  <li>Desarrollar la confianza y las habilidades y capacidades que permitan negociar y recuperar esos espacios personales, que se fueron cediendo, o m&aacute;s <strong>bien</strong> que les fueron arrebatadas. Que no es otra cosa que nuevamente tener el control de la vida propia e influir en los asuntos de las y los dem&aacute;s.</li>
              </ol>
              <p>&nbsp;</p>
              <ol start="2">
                  <li>As&iacute; tambi&eacute;n como el comenzar a retomar sus propias decisiones, que comienza desde su cuerpo, pasan por la familia y llegan hasta la comunidad.</li>
              </ol>
              <p>&nbsp;</p>
              <ol start="3">
                  <li>En lo econ&oacute;mico, incluye la participaci&oacute;n de mujeres actividades productivas que ayuden en alg&uacute;n grado a su independencia</li>
              </ol>
              <p>&nbsp;</p>
              <p>S&iacute; toca lo econ&oacute;mico, pero va m&aacute;s all&aacute; de eso y se llama <strong>AUTONOM&Iacute;A</strong>:</p>
              <p>&nbsp;</p>
              <p><em>&ldquo;Seg&uacute;n Clara Coria, para alcanzar la autonom&iacute;a no s&oacute;lo hay que poder obtener el dinero (cosa nada f&aacute;cil), tambi&eacute;n <strong>hay que sentirse con derecho a poseerlo</strong>, <strong>sentirse libre de culpas por administrarlo</strong> y tomar decisiones seg&uacute;n los propios criterios (&hellip;.) </em><em>.</em>(Cuevas, Leticia, INMUJERES, 2015).</p>
              <p>&nbsp;</p>
              <p>Finalmente &iquest;Has pensado qu&eacute; de lo que hay a tu alrededor es realmente tuyo? &iquest;Qu&eacute; decisiones has dejado de tomar?</p>
          </div>
      </div>
  </div>
</div>