<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="atencion-juridica.html" class="back link" data-force="true"> <i class="icon icon-back color-white"></i></a></div>
    <div class="center sliding">Como es el proceso de una denuncia</div>
    <div class="right">
      <!-- Right link contains only icon - additional "icon-only" class--><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars color-white"></i></a>
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="denuncia" class="page no-toolbar">
      <!-- Scrollable page content-->
      <div class="page-content">
          <div class="content-block-title">¿Cómo levantar una denuncia en línea, <br />a través del Ministerio Público (MP)  Virtual en <br />la Ciudad de México?</div>
          <div class="content-block">

              <p><b>Primero.&nbsp;</b></p><br />
              <p>Con ese medio puedes denunciar QUERELLAS, es decir, delitos no considerados como graves por el MP y donde es necesario exista tu denuncia si fuiste agredida, como:</p>

              <ul>
                  <li>Violencia familiar.</li>
                  <li>Abuso sexual.</li>
                  <li>Acoso sexual.</li>
                  <li>Amenazas.</li>
                  <li>Privación de la libertad con fines sexuales.</li>
                  <li>Abuso sexual cometido sin violencia. </li>
                  <li>Allanamiento de Morada.</li>
                  <li>Estupro (sexo con menores).</li>
              </ul>
              <ul>
                  <li>Incesto.</li>
                  <li>Robo sin violencia.</li>
              <li>Abuso de confianza.</li>
              <li>Peligro de contagio.</li>
              <li>Delitos que atenten contra la obligación alimentaria.</li>
              <li>Discriminación.</li>
              <li>Violación de correspondencia. </li>
              <li>Robo de celular sin violencia.</li>
          </ul>

          <p>Recuerda que la denuncia es importante, pues en algunos de estos casos, la existencia de antecedentes (como en el caso de la violencia familiar), &nbsp;son importantes pues agrava el delito y obliga a la autoridad a actuar.</p><br />
          <p><b>Segunda.</b></p><br />
          <p>Accede a la p&aacute;gina <a href="https://mpvirtual.pgj.cdmx.gob.mx" class="external">https://mpvirtual.pgj.cdmx.gob.mx</a></p><br />
          <p><b>Tercero.</b></p><br />
          <p>Cuando ingreses tus datos en el sistema,&nbsp; si lo deseas puedes adjuntar tu declaraci&oacute;n por escrito en formato PDF, con tu firma e identificaci&oacute;n oficial digitalizados.</p><br />
          <p><b>Cuarto.</b></p><br />
          <p>Si tu tr&aacute;mite es para iniciar una averiguaci&oacute;n previa, la Direcci&oacute;n&nbsp; de Unidad de Recepci&oacute;n por Internet (DURI), te enviar&aacute; un correo electr&oacute;nico asign&aacute;ndote una cita en la Fiscal&iacute;a correspondiente.</p><br />
          <p>Por eso es importante contar con una direcci&oacute;n de correo electr&oacute;nico.</p><br />
          <p>Si no acudes a la cita, tu tr&aacute;mite se ser&aacute; considerado como &ldquo;no efectuado&rdquo;. Por lo que tendr&iacute;as que repetir el mismo proceso.</p><br />
          <p><strong>Importante. </strong>De preferencia, ten a la mano una identificaci&oacute;n con fotograf&iacute;a, digitalizada (puedes tomarle foto con celular, por ejemplo). <strong>Recuerda describir con detalle c&oacute;mo, cu&aacute;ndo y donde ocurrieron los hechos</strong>, <strong>si es posible el nombre del agresor</strong>.&nbsp; La denuncia la puedes realizar en cualquier momento pero es recomendable hacerlo lo m&aacute;s pronto posible para que puedas recordar m&aacute;s detalles de lo ocurrido. &nbsp;&nbsp;Con informaci&oacute;n de: <a href="https://mpvirtual.pgjdf.gob.mx/CiberDenuncia/Bienvenida.aspx" class="external">https://mpvirtual.pgjdf.gob.mx/</a></p>
           </div>
      </div>
  </div>
</div>