<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="splash-autocuidado.html" class="back link" data-force="true"> <i class="icon icon-back color-white"></i></a></div>
    <div class="center sliding">Ejercicios de autocuidado</div>
    <div class="right">
      <!-- Right link contains only icon - additional "icon-only" class--><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars color-white"></i></a>
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="ejercicios" class="page no-toolbar">
      <!-- Scrollable page content-->
      <div class="page-content">
          <div class="content-block-title">Ejercicios de auto reflexi&oacute;n &iquest;Qu&eacute; tanto sabes de<br /> ti?</div>
          <div class="content-block" style="text-align: justify">

              
              <p><b>Instrucciones</b></p><br />
              <p>Con los siguientes ejercicios esperamos encuentres&nbsp; una gu&iacute;a que te apoye en fortalecerte como persona y como mujer con capacidad de tomar y construir sus propias deciciones.</p>
              <p>Las autoras y de donde hemos tomado esta gu&iacute;a, te invitan a &ldquo;<em>pensar sobre ti y a analizar tus emociones, sentimientos y vivencias con respecto a los diferentes temas abordados. Tienes un espacio para empezar a escribir</p>
              <p>Lo &uacute;nico que necesitas es un cuaderno y l&aacute;piz para comenzar a explorar &eacute;stas notas que deseamos te apoyen a explorarte tambi&eacute;n a ti.</p><br />
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">Revisa varias fotografías tuyas de distintas etapas de tu vida y, a partir de ellas, construye tu autobiografía.</div>
              </div>
              
              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Elige entre 5 y 10 fotograf&iacute;as tuyas y col&oacute;calas en orden cronol&oacute;gico sobre una mesa.</p>
                      <p>&nbsp;</p>
                      <p>M&iacute;ralas detenidamente y contesta a estas preguntas:</p>
                      <p>&nbsp;</p>
                      <p>&iquest;En cu&aacute;l de estas etapas de tu vida te sentiste mejor? &iquest;Por qu&eacute;?</p>
                      <p>&iquest;En cu&aacute;l te sentiste peor? &iquest;Por qu&eacute;?</p>
                      <p>&iquest;Qu&eacute; te habr&iacute;a gustado que hubiese sido distinto?</p>
                      <p>&iquest;C&oacute;mo est&aacute;s ahora?</p>
                      <p>&iquest;Qu&eacute; te gustar&iacute;a cambiar?</p>
                      <p>&nbsp;</p>
                      <p><strong>Utiliza un espacio dentro de una hoja para anotar otras reflexiones relacionadas con la historia de tu vida.</strong>

                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100"> Signos de autoestima</div>
              </div>
              
              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Responde en un trozo de papel o piensa a cerca de las siguientes preguntas:</p>
                      <p>&nbsp;</p>
                      <p>&iquest;Qu&eacute; contribuye a elevar tu autoestima y qu&eacute; a rebajar tu autoestima?</p>
                      <p>&iquest;Qu&eacute; cosas valoran las y los dem&aacute;s de tu persona, y qu&eacute; cosas se&ntilde;alan como defectos?</p>
                      <p>&iquest;Qu&eacute; cosas valoras de tu persona y qu&eacute; cosas te parecen defectos?</p>
                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Cuáles son tus fortalezas?</div>
              </div>
              
              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Reflexiona sobre tus fortalezas:</p>
                      <p>&nbsp;</p>
                      <p>&iquest;Qu&eacute; ventajas suponen esas fortalezas en tu vida?</p>
                      <p>&iquest;C&oacute;mo te sientes siendo fuerte?</p>
                      <p>&iquest;C&oacute;mo te ven las y los dem&aacute;s en relaci&oacute;n a tus fortalezas?</p>
                      <p>&iquest;Hay congruencia con la imagen que proyectas?</p>
                      <p>&iquest;Cu&aacute;les son las debilidades de tus fortalezas?</p>
                      <p>&iquest;Cu&aacute;les son las debilidades de tus fortalezas?</p>

                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Cuáles son tus debilidades?</div>
              </div>
              
              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Reflexiona sobre tus debilidades:</p>
                      <p>&nbsp;</p>
                      <p>&nbsp;&iquest;C&oacute;mo te sientes siendo d&eacute;bil?</p>
                      <p>&iquest;Proyectas esa imagen frente a las y los dem&aacute;s?</p>
                      <p>&nbsp;&iquest;Cu&aacute;les son las fortalezas de tus debilidades?</p>

                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Te escuchas a ti misma?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Presta atenci&oacute;n a los pensamientos que te rondan en la cabeza. Comienza a pronunciar esos pensamientos, intenta decirlos en voz alta, como si estuvieras hablando con alguien.</p>
                      <p>&nbsp;</p>
                      <p>&iquest;C&oacute;mo es tu voz, fuerte o d&eacute;bil, clara o confusa, severa o dulce, enjuiciadora, quejosa, enojada o suplicante, etc.?</p>
                      <p>&iquest;Suena esta voz como la de alguien a quien conoces?</p>
                      <p>Imagina que le dices estas mismas palabras a otra persona. &iquest;C&oacute;mo se las dir&iacute;as? &iquest;Sonar&iacute;an igual? &iquest;C&oacute;mo te sientes cuando le hablas a esa persona? &iquest;Contesta esa persona a lo que t&uacute; le dices? Por un momento, vive esta experiencia.</p>

                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">Escribe sobre tus mitos y fantas&iacute;as</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Reflexiona sobre los mitos en torno al amor, la familia, el trabajo, la comunidad, el grupo de pertenencia, la participaci&oacute;n social, etc. Para ello, puedes recurrir a tu autobiograf&iacute;a, releer tus respuestas a los ejercicios anteriores y tambi&eacute;n hacerlo por etapas de tu vida.</p>
                      
                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Qué parte de tu identidad, de tu imagen corporal o de tu personalidad son una fantasía?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Identifica tus fantasías y diferéncialas de tu experiencia y tu realidad.</p>
                      
                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Qué hechos importantes han ocurrido en tu vida que hayan marcado un antes y un después?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Reflexiona sobre hechos en distintas etapas de tu vida que, por su importancia, hayan marcado en la misma un antes y un después, sobre experiencias que hayan provocado cambios significativos o trascendentes en tu vida.</p>
                      
                  </div>
              </div>
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">Darnos cuenta de nuestro cuerpo</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Centra tu atenci&oacute;n en tu cuerpo y siente qu&eacute; partes de &eacute;l entran de forma espont&aacute;nea dentro de tu conciencia.</p>
                      <p>&nbsp;</p>
                      <p>&iquest;De qu&eacute; partes de tu cuerpo te das cuenta?</p>
                      <p>&iquest;De cu&aacute;les te das menos cuenta?</p>
                      <p>&nbsp;&iquest;Notas alguna diferencia entre tu lado derecho y tu lado izquierdo?</p>
                      <p>&nbsp;</p>
                      <p>&nbsp;Reflexiona sobre cualquier incomodidad f&iacute;sica que sientas y centra tu atenci&oacute;n en ella &iquest;Qu&eacute; sientes? &iquest;Con qu&eacute; lo relacionas? &iquest;Qu&eacute; emociones &ndash; rabia, miedo, pena, etc. &ndash; te produce?</p>
                      <p>&nbsp;</p>
                      <p>Cuando tienes alegr&iacute;a, &iquest;sientes alguna manifestaci&oacute;n corporal?</p>
                      <p>&nbsp;</p>
                      <p>Cuando tienes alg&uacute;n disgusto, &iquest;sientes alguna manifestaci&oacute;n corporal?</p>
                      <p>&nbsp;</p>
                      <p>&iquest;En general qu&eacute; sensaciones corporales tienes y en qu&eacute; situaciones?</p>

                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">Responde a las siguientes preguntas para realizar tu autorretrato corporal</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>&iquest;C&oacute;mo es tu cuerpo?</p>
                      <p>&iquest;Qu&eacute; atenci&oacute;n le prestas?</p>
                      <p>&nbsp;&iquest;Cu&aacute;les son los cuidados que das a tu cuerpo?</p>
                      <p>&nbsp;&iquest;En qu&eacute; lo descuidas?</p>
                      <p>&iquest;C&oacute;mo son tu indumentaria y sus complementos: zapatos, bolsos, otros accesorios?</p>
                      <p>Describe su estado.</p>
                      <p>&iquest;Qu&eacute; imagen crees que das con el cuerpo?</p>
                      <p>&nbsp;</p>
                      <p>&iquest;Qu&eacute; actitudes corporales identificas en ti (maneras de ocupar los espacios, de sentarte, de conducir, de hacer tus actividades, de hablar en p&uacute;blico; tus gestos y ademanes, el semblante, la voz, el llanto, el beso, tus modales y cualquier actitud en que se plasme tu personalidad)?</p>

                  </div>
              </div>
              
               <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Tienes algún tipo de adicción?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Piensa sobre las siguientes preguntas</p>
                      <p>&nbsp;</p>
                      <p>&iquest;Consumes medicamentos, alcohol, comida, tabaco u otros productos en exceso?</p>
                      <p>&iquest;Tienes otros h&aacute;bitos adictivos?</p>
                      <p>&iquest;En alguna ocasi&oacute;n has intentado modificar tus h&aacute;bitos? En caso afirmativo, &iquest;c&oacute;mo lo has hecho? &iquest;Lo has logrado? &iquest;C&oacute;mo te has sentido? &iquest;Has vuelto al h&aacute;bito?</p>
                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100"> ¿Tienes un espacio propio?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>&iquest;Has pensado lo siguiente?</p>
                      <p>&nbsp;</p>
                      <p>&iquest;Dispones de un lugar donde puedas estar a solas contigo misma, sin que te interrumpan, donde puedas tener tus cosas, que utilices para escuchar m&uacute;sica, leer, reflexionar o hacer lo que te apetezca? &iquest;Puedes describirlo con detalle?</p>
                      <p>&nbsp;</p>
                      <p>&iquest;C&oacute;mo has logrado que las y los dem&aacute;s de tu entorno respeten ese espacio?</p>

                  </div>
              </div>
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Te das tiempo a ti misma?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>&iquest;Cu&aacute;ntas horas trabajas al d&iacute;a?</p>
                      <p>&nbsp;</p>
                      <p>&iquest;Cu&aacute;ntas descansas?</p>
                      <p>&nbsp;</p>
                      <p>&iquest;Cu&aacute;ntas dedicas al ocio?</p>
                      <p>&nbsp;</p>
                      <p>&nbsp;&iquest;En qu&eacute; empleas el tiempo que te dedicas a ti misma?</p>
                      <p>&nbsp;</p>
                      <p>&iquest;Te sientes presionada en tu tiempo de ocio? &iquest;Por qu&eacute; / por qui&eacute;n?</p>

                  </div>
              </div>
              
               <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Qué cosas tuyas te provocan emociones?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Siendo sincera contigo misma.</p>
                      <p>&nbsp;</p>
                      <p>&iquest;Qu&eacute; te enfada o te entristece de ti?</p>
                      <p>&iquest;Qu&eacute; te enternece o te conmueve de ti?</p>
                      <p>&iquest;Conoces tus necesidades m&aacute;s urgentes?</p>
                      <p>&nbsp;&iquest;C&oacute;mo reaccionas ante ellas?</p>
                      <p>&iquest;Sueles posponer lo que m&aacute;s necesitas? &iquest;Por qu&eacute;?</p>
                      <p>&nbsp;&iquest;Qu&eacute; te hace anticiparte a la necesidad misma?</p>
                      <p>&iquest;Qu&eacute; te hace sentir vulnerable?</p>
                      <p>&iquest;C&oacute;mo afrontas el des&aacute;nimo, el abandono y el desaliento?</p>
                      <p>&iquest;En qu&eacute; signos depositas tu confianza?</p>

                  </div>
              </div>
              
               <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Expresas tus emociones?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>&iquest;Qu&eacute; emociones te resultan m&aacute;s dif&iacute;ciles de expresar?</p>
                      <p>&iquest;Qu&eacute; emociones te resultan m&aacute;s f&aacute;ciles de expresar?</p>
                      <p>&iquest;Cu&aacute;les son tus maneras de demostrar emociones, de afrontar conflictos, de intervenir para expresar tus opiniones, de hacer avanzar tus decisiones, de discutir, de convencer, de convocar, etc.?</p>

                  </div>
              </div>
              
               <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Cómo tomas tus decisiones?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>&iquest;Te cuesta tomar decisiones? &iquest;Por qu&eacute;?</p>
                      <p>Cuando est&aacute;s ante la situaci&oacute;n de tomar una decisi&oacute;n, &iquest;qu&eacute; haces? Lo consultas con alguna persona de confianza, lo piensas y luego decides&hellip;</p>
                      <p>Una vez que tomas la decisi&oacute;n, &iquest;c&oacute;mo te sientes?</p>
                      <p>&iquest;Te siguen inquietando las otras opciones?</p> 

                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿A qué le tienes miedo?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>&iquest;A qu&eacute; le tienes miedo? Dedica unos cinco minutos a hacer una lista de aquellas cosas que no haces por miedo. Identifica aquellos miedos que te impiden actuar y reflexiona sobre ello.</p>
                      <p>&nbsp;</p>
                      <p>Te has dado cuenta de si tus miedos impiden que se cumplan algunos de tus deseos, de si tus temores te impiden obtener alg&uacute;n beneficio?</p>

                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">Tus errores</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>&iquest;Qu&eacute; significa para ti cometer errores?</p>
                      <p>Cuando cometes un error, &iquest;c&oacute;mo lo vives?</p>
                      <p>&iquest;Aprendes de &eacute;l o simplemente te recriminas?</p>
                      
                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Te sientes controlada por alguien?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Si te sientes controlada, &iquest;por qui&eacute;n?</p>
                      <p>&iquest;Qu&eacute; emociones provoca en ti ese control?</p>
                      <p>&iquest;C&oacute;mo es ese control? &iquest;Es impl&iacute;cito o expl&iacute;cito? Descr&iacute;belo...</p>

                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Te sientes controladora?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Si es as&iacute;, &iquest;qu&eacute; te provoca ese control?</p>
                      <p>&iquest;Sobre qui&eacute;n lo ejerces?</p>
                      <p>&iquest;C&oacute;mo?</p>
                      <p>Tener todo controlado, &iquest;te da mayor seguridad?</p>
                      <p>&iquest;Existe para ti alguna diferencia entre controlar y manipular? &iquest;Cu&aacute;l?</p>
                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Sabes decir “NO”?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>Reflexiona sobre alguna ocasi&oacute;n en que dijiste &ldquo;s&iacute;&rdquo; queriendo decir &ldquo;no&rdquo;. Revive aquella situaci&oacute;n. Trata de situarte en aquella experiencia y de reconstruir el di&aacute;logo que se produjo</p>
                      <p>&nbsp;</p>
                      <p>&iquest;Por qu&eacute; lo hiciste?</p>
                      <p>&iquest;Qu&eacute; habr&iacute;as ganado si hubieses dicho &ldquo;s&iacute;&rdquo;?</p>
                      <p>&iquest;Qu&eacute; ganaste diciendo &ldquo;no&rdquo;?</p>
                      
                  </div>
              </div>
              
              <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100">¿Sabes recibir un “NO”?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>&iquest;En qu&eacute; circunstancias te han dicho o te dicen &ldquo;no&rdquo;?</p>
                      <p>&iquest;C&oacute;mo te sientes cuando a te dicen &ldquo;no&rdquo;?</p>
                      <p>&iquest;C&oacute;mo manejas un &ldquo;no&rdquo;?</p>

                  </div>
              </div>
              
               <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100"> ¿Cómo te manejas con la culpa?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>&iquest;Qu&eacute; te hace sentirte culpable?</p>
                      <p>&iquest;Cu&aacute;ndo fue la &uacute;ltima vez en que te sentiste culpable? &iquest;Frente a qui&eacute;n/qui&eacute;nes?</p>
                      <p>&iquest;A qu&eacute; atribuyes ese sentimiento de culpa?</p>
                      <p>&iquest;Existe para ti alguna diferencia entre &ldquo;sentirte culpable&rdquo; y &ldquo;sentirte responsable&rdquo;?</p>

                  </div>
              </div>
              
               <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100"> ¿Has sufrido violencia alguna vez? </div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>En caso afirmativo, &iquest;qu&eacute; tipo de violencia (sexual, f&iacute;sica, ps&iacute;quica, emocional&hellip;)?</p>
                      <p>&iquest;Por parte de qui&eacute;n?</p>
                      <p>&nbsp;&iquest;C&oacute;mo te has sentido?</p>
                      <p>&iquest;C&oacute;mo lo has vivido?</p>
                      <p>&iquest;C&oacute;mo has reaccionado frente al agresor?</p>
                  </div>
              </div>
              
               <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100"> ¿Tienes un trabajo remunerado?  SÍ </div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>&iquest;Te gusta tu trabajo?</p>
                      <p>&iquest;Te da independencia econ&oacute;mica?</p>
                      <p>&iquest;Te hace sentir aut&oacute;noma?</p>
                      <p>&iquest;Tienes que dar cuenta de tu dinero? &iquest;A qui&eacute;n?</p>
                  </div>
              </div>
              
              
                <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100"> ¿Tienes un trabajo remunerado?  NO</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">
                      <p>&iquest;Por qu&eacute; no lo tienes?</p>
                      <p>&iquest;Te gustar&iacute;a tenerlo?</p>
                      <p>&nbsp;&iquest;Qu&eacute; crees que te puede aportar un trabajo remunerado?</p>
                  </div>
              </div>
              
                <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100"> ¿Participas en la vida política y/o social?</div>
              </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>&iquest;Participas activamente en alguna organizaci&oacute;n social, asociaci&oacute;n de mujeres, partido pol&iacute;tico, sindicato, ONG, etc.? &iquest;En cu&aacute;l/cu&aacute;les</p>
                      <p>&iquest;Tienes alg&uacute;n cargo representativo?</p>
                      <p>&iquest;C&oacute;mo te sientes participando en la vida p&uacute;blica?</p>
                      <p>&iquest;Qu&eacute; te aporta esta participaci&oacute;n?</p>
                      <p>&iquest;Te identificas con la organizaci&oacute;n en la cual participas?</p>
                      <p>Crees que es importante que las mujeres participen en la vida pol&iacute;tica y social?</p>

                  </div>
              </div>
              
              
                <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100"> Vínculos conyugales y familiares</div>
                </div>

                <div class="row" style="color: black;">
                    <div class="col-100">

                        <p>&iquest;Cu&aacute;l es tu lugar en tu familia de origen (hija &uacute;nica o en relaci&oacute;n con tus hermanas y/o hermanos)?</p>
                        <p>&iquest;Has formado familia? &iquest;Cu&aacute;l es tu lugar en ella con respecto a tu pareja (esposa, compa&ntilde;era, conviviente, amante en cualquier opci&oacute;n sexual)?</p>
                        <p>Si eres o has sido madre, &iquest;qu&eacute; impacto tiene el hecho de ser madre en tu posici&oacute;n vital y en tu autoestima?</p>
                        <p>Si no vives en familia, no tienes pareja y no eres madre, explica c&oacute;mo te relacionas con tus familiares y c&oacute;mo te sientes desde tu situaci&oacute;n.</p>

                  </div>
              </div>
              
               <div class="row" style="background-color: #ec008c; color: white;">
                  <div class="col-100"> Imagínate que estás completamente sola en el mundo, que no existe nadie más…</div>
                </div>

              <div class="row" style="color: black;">
                  <div class="col-100">

                      <p>&iquest;C&oacute;mo lo visualizas? Describe tu experiencia.</p>
                      <p>&iquest;C&oacute;mo vives estar sola? Describe tus emociones.</p>
                  </div>
              </div>


          </div>
      </div>
  </div>
</div>