<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="splash-violencia-cotidiana.html" class="back link" data-force="true"> <i class="icon icon-back color-white"></i></a></div>
    <div class="center sliding">Estadistica</div>
    <div class="right">
      <!-- Right link contains only icon - additional "icon-only" class--><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars color-white"></i></a>
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="denuncia" class="page no-toolbar">
      <!-- Scrollable page content-->
      <div class="page-content">
          <div class="content-block-title">Estadisticas</div>
          <div class="content-block" style="text-align: justify">
               
              <p>La Organizaci&oacute;n Mundial de la Salud (OMS), &nbsp;define la violencia de pareja, como los comportamientos de la pareja o ex pareja que cusan da&ntilde;o f&iacute;sico, sexual, psicol&oacute;gico y (e incluyen a) las conductas de control.</a></p>
              <p><strong>Riesgo de sufrir violencia en la relaci&oacute;n de pareja</strong></p><br />
              <p>En la ciudad, es la violencia emocional la que m&aacute;s se vive en las relaciones de pareja, pues <strong>94 de cada 100 mujere</strong>s de 15 a&ntilde;os y m&aacute;s con al menos una relaci&oacute;n en sus vidas<strong>, report&oacute; haber sufrido violencia emocional de parte de sus parejas</strong>. Cifra ligeramente superior al 89 de cada cien, a nivel nacional, con ese mismo grupo de poblaci&oacute;n.</p><br />
              <p>Siendo <strong>el grupo de mujeres m&aacute;s vulnerable, de sufrir esa forma de violencia,&nbsp; aquel que su uni&oacute; antes de los 15 a&ntilde;os</strong>, con un riesgo 1.5 mayo que aquellos que lo hacen m&aacute;s tarde.</p><br />
              <p>En orden de frecuencia le seguir&iacute;an la violencia econ&oacute;mica, 49 de cada 100 mujeres, agresi&oacute;n f&iacute;sica con 26 y en menor proporci&oacute;n, sexual con 8 de cada 100.</a></p><br />
              <p>&iquest;Pero&nbsp; cu&aacute;les son las principales situaciones que desencadenan violencia&nbsp; en las parejas en el &uacute;ltimo a&ntilde;o en la Ciudad de M&eacute;xico en mujeres unidas o casadas de 15 a&ntilde;os o m&aacute;s?</p><br />
              <p><strong>&Aacute;mbito de residencia y riesgo de sufrir violencia en las relaciones de pareja</strong></p><br />
              <p>En efecto, <strong>las mujeres que habitan en zonas urbanas presentan un riesgo que va de 1.29 veces superior en el caso de la violencia sexual, hasta 1.56 veces superior en el caso de la violencia emociona</strong>l, en comparaci&oacute;n con las mujeres que viven en localidades del &aacute;mbito rural.</p><br />
              <p><strong>Edad y riesgo de sufrir violencia en las relaciones de pareja</strong></p><br />
              <p><strong>As&iacute; encontramos que en todo el pa&iacute;s el riesgo de <em>sufrir violencia emocional se reduce </em>conforme aumenta la edad de la mujer</strong>: las mujeres de entre 15 y 19 a&ntilde;os sufren en s&iacute; el riesgo m&aacute;s alto (2.83 veces superior a las mujeres de 60 a&ntilde;os y m&aacute;s).</p><br />
              <p><strong>Igualmente ese mismo grupo de j&oacute;venes, concentran 7.26 </strong>veces mayor peligro de sufrir violencia f&iacute;sica en comparaci&oacute;n con las mujeres de 60 a&ntilde;os y m&aacute;s.</p><br />
              <p><strong>Igualmente son el grupo m&aacute;s vulnerable de vivir violencia econ&oacute;mica</strong>, (4.58 veces superior), que se contrasta con el que pueden vivir mujeres de entre 55 y 59 a&ntilde;os, 1.61.</p><br />
              <p>Respecto al <strong>riesgo de sufrir violencia sexual</strong>, el riesgo <strong>se incremente a partir de los 25-29</strong> a&ntilde;os y llega a su m&aacute;ximo entre los 35-39 a&ntilde;os, con un peligro que va m&aacute;s all&aacute; del doble, 3.2.</p><br />
              <p><strong>Nivel escolar de la mujer y riesgo de sufrir violencia en las relaciones de pareja </strong></p><br />
              <p>Si bien el an&aacute;lisis de los datos de la ENDIREH 2011,<a href="#_ftn1" name="_ftnref1">[1]</a> no muestran relaci&oacute;n fuerte entre la baja o alta escolaridad y distintas modalidades de la violencia, o tan s&oacute;lo es marginal.</p><br />
              <p>Se encuentra <strong>que por cada a&ntilde;o m&aacute;s de educaci&oacute;n</strong> <strong>de la mujer</strong>,&nbsp; el <strong>riesgo de que &eacute;sta sufra violencia emocional o econ&oacute;mica aumenta 1%</strong>.&nbsp; Y en sentido inverso, es decir a la baja, ocurre casi&nbsp; lo mismo con la violencia f&iacute;sica y sexual. <strong>Con lo que se muestra que la violencia emocional afecta indistintamente del nivel educativo</strong>.</p><br />
              <p><strong>Violencia con relaci&oacute;n al trabajo de mujeres que trabajan fuera del hogar</strong></p><br />
              <p><strong>Las mujeres que trabajan fuera de casa tienen un riesgo mayor de sufrir violencia, pues corren el doble de riesgo de vivir violencia sexual, 1.6 m&aacute;s ante la violencia f&iacute;sica, 1.4 econ&oacute;mica y 1.38</strong> m&aacute;s riesgo de vivir alg&uacute;n episodio de violencia econ&oacute;mica.</p><br />
              <p><strong>Entre las causas</strong> que encuentran&nbsp; las autoras del estudio de donde se obtuvieron estos datos, <strong>se menciona que la doble o quiz&aacute; triple jornada de trabajo, las coloca en una posici&oacute;n de mayor vulnerabilidad y exposici&oacute;n a la violencia.&nbsp; </strong></p><br />
              <p><strong>Lo que previene y reduce los riesgos de vivir violencia</strong></p><br />
              <p><strong>&nbsp;</strong></p>
              <p>Sin embargo hay elementos que alejan a la mujer de la violencia, por ejemplo, <strong>cuando una de ellas ejerce m&aacute;s&nbsp; control sobre su propia vida y sus decisiones tanto dentro como fuera del hogar</strong>. Los datos arrojan que el riesgo de sufrir violencia f&iacute;sica disminuye en un 81%, econ&oacute;mica en 50% y sexual en un 87.6%.</p>
              <p>Igualmente en <strong>cuanto m&aacute;s una mujer ejerce el derecho a tener el poder de controlar su propia vida, su autonom&iacute;a,</strong> el riesgo de vivir violencia emocional baja hasta un 18%, 46% de vivir violencia f&iacute;sica y 56% menos peligro de sufrir violencia sexual.</p><br />
              <p>Lo mismo ocurre con otro factor que las protege, como cuando <strong>escoge alejarse de los estereotipos y patrones machistas hacia las mujeres (de ellas y sus parejas)</strong>, pues los datos muestran que esto favorece una reducci&oacute;n del 36% en el riesgo de padecer violencia econ&oacute;mica y casi en un 48% de violencia sexual.</p><br />
              <p>Finalmente, en lo econ&oacute;mica y <strong>cuando las mujeres tienen acceso a recursos econ&oacute;micos</strong> (y vinculado a otros factores que la protegen, como los anteriores), existe un riesgo 47 veces menos de vivir violencia econ&oacute;mica.&nbsp; 77% menos en violencia f&iacute;sica, 33% menos riesgo de violencia emocional y 67% menos de experimentar violencia de tipo sexual.</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><a href="#_ftnref1" name="_ftn1"></a>&nbsp;</p>

          </div>
      </div>
  </div>
</div>