<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="atencion-juridica.html" class="back link" data-force="true"> <i class="icon icon-back color-white"></i></a></div>
    <div class="center sliding">Como es el proceso de una denuncia</div>
    <div class="right">
      <!-- Right link contains only icon - additional "icon-only" class--><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars color-white"></i></a>
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="denuncia" class="page no-toolbar">
      <!-- Scrollable page content-->
      <div class="page-content">
          <div class="content-block-title">Algo sobre leyes y c&oacute;digos que debes de saber</div>
          <div class="content-block" style="text-align: justify">

              <p><strong>Informaci&oacute;n legal que te puede ser &uacute;til en caso de ser v&iacute;ctima de alg&uacute;n delito en la Ciudad de M&eacute;xico</strong></p>
              <p><strong>C&Oacute;DIGO PENAL DE LA CIUDAD DE M&Eacute;XICO<a href="#_ftn1" name="_ftnref1">[1]</a></strong></p>
              <p><strong>&nbsp;</strong></p>
              <p><strong>Sobre la Violencia Familiar</strong></p><br />
              <p>El <strong>T&iacute;tulo Octavo del C&oacute;digo Federal del Distrito Federal</strong>, define qu&eacute; se entiende jur&iacute;dicamente por violencia familiar, a quienes afecta, sanciones y algunas excepciones.</p>
              <p>Los art&iacute;culos que lo conforman hablan de: su definici&oacute;n (200), excepciones (200 BIS) tipos de violencia en la familia y que se sancionan (201), otras personas que tambi&eacute;n protege la ley (201 BIS), protecci&oacute;n contra la v&iacute;ctima (202).</p><br />
              <p><strong>&iquest;Qu&eacute; se entiende por&hellip;?</strong></p><br />
              <p><strong>Violencia familiar</strong>. Esta <strong>ocurre cuando se ejerce sobre ti cualquier tipo de violencia f&iacute;sica, psicoemocional, sexual, econ&oacute;mica, patrimonial, &nbsp;o en contra los derechos reproductivos</strong>. Haya sucedido <strong>dentro o fuera de tu domicilio</strong>.</p><br />
              <p>E incluye tambi&eacute;n las agresiones perpetradas por personas cercanas al grupo familiar, como pueden ser otros parientes, padrinos, amigos, de los hijos, amigos de la pareja, etc.</p><br />
              <p>Puedes conocer m&aacute;s sobre los tipos de violencia en la secci&oacute;n &ldquo;Informaci&oacute;n sobre la violencia cotidiana&rdquo; de la aplicaci&oacute;n.</p>
              <p><strong>Seg&uacute;n el C&oacute;digo Penal &iquest;Qui&eacute;nes pueden ser v&iacute;ctimas de la Violencia Familiar? </strong></p><br />
              <p>Esta forma de violencia es dirigida a la esposa, ex esposa,&nbsp; pareja o ex pareja con quien se haya vivido, se est&eacute;n casado o no.</p>
              <p>As&iacute; tambi&eacute;n parientes de sangre, por adopci&oacute;n o si has constituido tu hogar baja la sociedad de convivencia.</p><br />
              <p><strong>&iquest;C&oacute;mo se sanciona?</strong></p><br />
              <p>Este tipo actos puede tener sanciones de uno a seis a&ntilde;os de c&aacute;rcel, que le retiren la patria potestad, tutela al agresor y sujetarlo a alg&uacute;n tipo de tratamiento psicol&oacute;gico o m&eacute;dico especializado. Adem&aacute;s de que se pueden decretar medidas de protecci&oacute;n a la v&iacute;ctima.</p><br />
              <p><strong>&iquest;Algo a considerar?</strong></p><br />
              <p>Se sigue s&oacute;lo por querella, es decir, <strong>que la autoridad actuar&aacute; s&oacute;lo si la afectada lo denuncia</strong>, pues no se persiguen de &ldquo;oficio&rdquo;, donde la autoridad est&aacute; obligada a intervenir sin necesidad de haya alguien que demande.</p>
              <p>Pero existen algunas excepciones donde la autoridad est&aacute; obligada a actuar. Estas incluyen:</p>
              <ul>
                  <li>Si la v&iacute;ctima es menor de edad, incapaz o no tenga la capacidad de comprender el significado del hecho.</li>
                  <li>Si est&aacute;s embarazada o lo estuviste tres meses antes de la agresi&oacute;n.</li>
                  <li>Si se comete con la participaci&oacute;n de dos o m&aacute;s personas;</li>
                  <li>Si se comete con el uso de armas de fuego o punzocortantes;</li>
                  <li>Si se deja cicatriz permanente a la v&iacute;ctima en alguna parte del cuerpo:</li>
                  <li>S&iacute; existen sobre el agresor denuncias o antecedentes de violencia, hacia la persona agredida, previos al actual.</li>
              </ul>
              <p>En todos esos casos la autoridad est&aacute; obligada a denunciar.</p>
              <p>&nbsp;</p>
              <p><a href="#_ftnref1" name="_ftn1">[1]</a> Informaci&oacute;n conforme al C&oacute;digo Penal Para el Distrito Federal, en su &uacute;ltima reforma publicada en la Gaceta Oficial del Distrito Federal del 16 de junio de 2016.</p>
          </div>
      </div>
  </div>
</div>