<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="splash-autocuidado.html" class="back link" data-force="true"> <i class="icon icon-back color-white"></i></a></div>
    <div class="center sliding">Plan de seguridad</div>
    <div class="right">
      <!-- Right link contains only icon - additional "icon-only" class--><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars color-white"></i></a>
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="denuncia" class="page no-toolbar">
      <!-- Scrollable page content-->
      <div class="page-content">
          <div class="content-block-title">Plan de seguridad ante riesgo de sufrir una <br />agresi&oacute;n en la pareja</div>
          <div class="content-block" style="text-align: justify">
              
              <p>Es importante que aunque no denuncies, &nbsp;pero est&aacute;s en una relaci&oacute;n violenta,&nbsp; tomes tus precauciones.</p>
              <p>Ya est&aacute;s siendo agredida o est&aacute;s a punto de serlo, &nbsp;estas son s&oacute;lo algunas sugerencias de lo que puedes hacer.</p>
              <p>&nbsp;</p>
              <ul>
                  <li>Trata de memorizar al menos un n&uacute;mero de emergencia y de alg&uacute;n familiar.</li>
              </ul>
              <p>&nbsp;</p>
              <ul>
                  <li>Trata de habilitar al menos una habitaci&oacute;n para que pueda cerrarse por dentro.</li>
              </ul>
              <p>&nbsp;</p>
              <ul>
                  <li>Prepara un bolso con equipaje de emergencia como ropa, zapatos, copias de documentos importantes, copia de la llave del auto, dinero en efectivo, direcciones y medicamentos. Guarda el bolso en un lugar seguro fuera de la casa.</li>
              </ul>
              <p>&nbsp;</p>
              <ul>
                  <li>Identifica un lugar (hogar) a donde pueda ir en caso de que tenga que escapar.</li>
              </ul>
              <p>&nbsp;</p>
              <ul>
                  <li>Identifica una ruta de escape hacia las ventanas y puertas por las que sea factible salir de su casa.</li>
              </ul>
              <p>&nbsp;</p>
              <ul>
                  <li>Coordina con los vecinos en los cuales conf&iacute;a se&ntilde;ales o claves que le indiquen cuando llamar a la polic&iacute;a.</li>
              </ul>
              <p>&nbsp;</p>
              <ul>
                  <li>Ensa&ntilde;eles a tus hijos e hijas, familiares que vivan contigo, a no interferir en una pelea, ponerse a salvo, llamar a la polic&iacute;a y dar tu direcci&oacute;n y n&uacute;mero telef&oacute;nico.</li>
              </ul>
              <p>&nbsp;</p>
              <p><strong>Recomendaciones: Si la agresi&oacute;n ya se produjo o a punto de ocurrir. </strong></p>
              <p><strong>&nbsp;</strong></p>
              <ul>
                  <li>Intenta no estar en lugares en los que el agresor pueda acceder a objetos peligrosos.</li>
                  <li>Procura permanecer en una habitaci&oacute;n fuera del alcance del agresor y cercana a la puerta de la calle con el fin de facilitarte la salida del domicilio</li>
                  <li>Si puedes, ref&uacute;giate con tus hijas/os en casa de un vecino/a.</li>
                  <li>Cierra todas las entradas si el agresor ha salido del lugar.</li>
                  <li>Inventa un lenguaje de signos o se&ntilde;ales que te permitan comunicar a tus hijas/os el momento en el que deben salir del domicilio familiar y acudir a casa de un vecino/a donde puedan refugiarse y pedir ayuda.</li>
                  <li>Pon en conocimiento de alg&uacute;n/a vecino/a de tu confianza tu situaci&oacute;n y p&iacute;dele que llame a la polic&iacute;a en el momento en que oiga cualquier suceso violento en el domicilio familiar.</li>
                  <li>Piensa en el domicilio de alg&uacute;n/a amigo/a o familiar en donde refugiarte hasta que no exista riesgo y puedas regresar a tu domicilio. Si no cuentas con ninguna persona que pueda ayudarte, localiza con anterioridad la direcci&oacute;n y el tel&eacute;fono de los servicios de atenci&oacute;n a mujeres v&iacute;ctimas de violencia de g&eacute;nero donde podr&aacute;s pedir ayuda y un alojamiento de emergencia.</li>
                  <li>Ense&ntilde;a a tus hijos/as a marcar el Tel&eacute;fono de emergencias donde podr&aacute; solicitar el auxilio de la Polic&iacute;a, Servicios M&eacute;dicos de Urgencias</li>
                  <li>Ten en cuenta que es conveniente que cuentes con una cantidad de dinero que te permita hacer frente a los gastos tuyos y de tus hijos/as hasta que haya una resoluci&oacute;n judicial que fije una aportaci&oacute;n econ&oacute;mica por parte de tu pareja o c&oacute;nyuge. Si es posible ten una peque&ntilde;a cantidad de dinero ahorrada.</li>
                  <li>Si tu tel&eacute;fono graba los &uacute;ltimos n&uacute;meros marcados, cuando realices alguna llamada pidiendo informaci&oacute;n o ayuda en relaci&oacute;n con la situaci&oacute;n de maltrato, ten la preocupaci&oacute;n de marcar posteriormente un n&uacute;mero de tel&eacute;fono que no infunda sospechas al agresor, el de unos amigos o familiares, para evitar que el agresor descubra el n&uacute;mero al que realmente has llamado.</li>
                  <li>Procura alejarte del agresor (as&iacute; sea tu esposo, novio o familiar). Entre m&aacute;s cerca est&eacute;s del agresor, m&aacute;s riesgo de sufrir otro incidente o que est&eacute; aumente.</li>
              </ul>
              <p>&nbsp;</p>

          </div>
      </div>
  </div>
</div>