<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="splash-actividades.html" class="back link" data-force="true"> <i class="icon icon-home-white"></i></a></div>
    <div class="center sliding">Programas de Apoyo</div>
    <div class="right">
      <!-- Right link contains only icon - additional "icon-only" class--><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars color-white"></i></a>
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="toggle" class="page no-toolbar">
    <!-- Scrollable page content-->
    <div class="page-content about">
        <div class="content-block-title">Pogramas de Apoyo</div>
        <div class="content-block">

            <table class="tableizer-table">
                <thead><tr class="tableizer-firstrow"><th>Nombre</th><th>Seguro contra la Violencia Familiar y trata de personas</th></tr></thead><tbody>
                    <tr><td>Institución</td><td>Agencia de Gestión Urbana</td></tr>
                    <tr><td>Poblaci&oacute;n objetivo</td><td>Mujeres víctimas de violencia, mujeres víctimas de trata, que pone en riesgo su integridad física y/o emocional, su cónyuge/concubino/pareja que residen en la Ciudad de México.</td></tr>
                    <tr><td>Requisitos</td><td><p><strong>Violencia familiar</strong></p>
                            <ul>
                                <li>Mujeres residentes del Distrito Federal que se encuentran en situaci&oacute;n de violencia familiar ejercida por su pareja en relaci&oacute;n de afinidad civil, concubinato o que mantenga una relaci&oacute;n de hecho que ponga en riesgo su vida.</li>
                                <li>Mujeres con escasas o nulas redes de apoyo.</li>
                                <li>Ser valorada por las instancias canalizadoras como v&iacute;ctima de violencia familiar de alto riesgo.</li>
                                <li>Iniciar proceso de acompa&ntilde;amiento psicol&oacute;gico contar con alg&uacute;n antecedente jur&iacute;dico.</li>
                                <li>Mujeres con escasas o nulas redes de apoyo.</li>
                            </ul>
                            <p><strong>Trata de personas</strong></p>
                            <ul>
                                <li>Mujeres, ni&ntilde;as y adolescentes residentes del Distrito Federal v&iacute;ctimas de trata de personas</li>
                                <li>Iniciar el proceso de acompa&ntilde;amiento psicol&oacute;gico en la instituci&oacute;n canalizadora.</li>
                                <li>Iniciar un proceso jur&iacute;dico.</li>
                            </ul>
                            <p>Ser canalizada por los Centros que integran el Sistema de Auxilio a V&iacute;ctimas dependientes de la Subprocuradur&iacute;a de Atenci&oacute;n a V&iacute;ctimas del Delito de la Procuradur&iacute;a General de Justicia del Distrito Federal.</p></td></tr>
                    <tr><td>Tipo de apoyo</td><td>Apoyo económico </td></tr>
                    <tr><td>Contacto</td><td>Lic. Norma Leticia Miranda Tamayo
                            JUD de la Unidad del Inmujeres-DF Iztapalapa
                            Tel. y fax 5685 2546
                            Correo: nmirandat@df.gob.mx
                        </td></tr>
                    <tr><td>Direcci&oacute;n</td><td>Centro Social Villa Estrella Módulo 4, Camino Cerro de la Estrella S/N, Col. Santuario Aculco C. P. 09009, Del. Iztapalapa.</td></tr>
                </tbody></table>

            <table class="tableizer-table">
                <thead><tr class="tableizer-firstrow"><th>Nombre</th><th>Apoyo a Madres Solteras </th></tr></thead><tbody>
                    <tr><td>Instituci&oacute;n</td><td>DIF-DF</td></tr>
                    <tr><td>Poblaci&oacute;n objetivo</td><td>Mujeres madres de familia con hijas y/o hijos menores de 15 años y donde el ingreso percibido es menor a dos salarios mínimos</td></tr>
                    <tr><td>Requisitos</td><td><ul>
                                <li>Que su domicilio no cohabite el conyuge.</li>
                                <li>Tener hijas y/o hijos menores de 15 a&ntilde;os.</li>
                                <li>Tener un ingreso no superior a dos salarios m&iacute;nimos generales vigentes en el Distrito Federal (el DIF-DF podr&aacute; realizar estudios socioecon&oacute;micos pertinentes).</li>
                                <li>Contar con una residencia en el Distrito Federal, de por lo menos seis meses anteriores a la fecha en que se realice la solicitud de incorporaci&oacute;n al Programa.</li>
                                <li>Que no cuenta con Apoyo Econ&oacute;mico o Alimentario de la Administraci&oacute;n P&uacute;blica Local, Federal o de instituciones Privadas superiores a dos salarios.</li>
                            </ul>
                            <p>&nbsp;</p>
                            <p><strong>Documentaci&oacute;n:</strong></p>
                            <ul>
                                <li>Identificaci&oacute;n oficial, original y copia.</li>
                                <li>Comprobante de domicilio no mayor a dos meses de la fecha de presentaci&oacute;n/entrega, original y copia.</li>
                                <li>Acta de nacimiento de la madre, original y copia.</li>
                                <li>Documentaci&oacute;n</li>
                                <li>Documento que vale el estatus de madre soltera de la beneficiaria: Acta de defunci&oacute;n del c&oacute;nyuge, o Acta de divorcio, o Solicitud de disoluci&oacute;n del v&iacute;nculo jur&iacute;dico, o Demanda de alimentos para ella y sus hijos, constancia de inexistencia de Registro de Matrimonio expedida por el registro civil o Carta de Dependencia Econ&oacute;mica expedida por el juez c&iacute;vico (de barandilla). Original y copia</li>
                                <li>Carta bajo protesta de decir la verdad manifestando que la informaci&oacute;n y los documentos otorgados son ver&iacute;dicos.</li>
                                <li>Solicitud de ingreso pre-llenada e impresa de la liga de internet: http//www.dif.df.gob.mx/dif/prog_serv.php?id_prog_serv=6</li>
                                <li>Acta de nacimiento del o los hijos. Original y copia</li>
                            </ul>
                            <p>Clave &Uacute;nica de Registro de Poblaci&oacute;n (CURP) del o los hijos. Original y copiandientes de la Subprocuradur&iacute;a de Atenci&oacute;n a V&iacute;ctimas del Delito de la Procuradur&iacute;a General de Justicia del Distrito Federal.</p></td></tr>
                    <tr><td>Tipo de apoyo</td><td>Económico o servicios de atención médica, psicológica, jurídica, recreativa, cultural y alimenticia.</td></tr>
                    <tr><td>Contacto</td><td>56040127 ext. 6132. 
                            De lunes a viernes de 08:00 a 18:00 hrs.
                        </td></tr>
                    <tr><td>Direcci&oacute;n</td><td>Calle de Xochicalco 1000, Colonia Santa Cruz Atoyac, Delegación Benito Juárez.</td></tr>
                </tbody></table>

            <table class="tableizer-table">
                <thead><tr class="tableizer-firstrow"><th>Nombre</th><th>Programa de Fomento al Trabajo Digno en la Ciudad de México</th></tr></thead><tbody>
                    <tr><td>Instituci&oacute;n</td><td>Secretaria de Trabajo y Fomento al Empleo (STyFE)</td></tr>
                    <tr><td>Beneficiarios</td><td><ul>
                                <li>Documento que acredite su nivel m&aacute;ximo de estudios</li>
                                <li>Clave &Uacute;nica de Registro de Poblaci&oacute;n (CURP)</li>
                                <li>Identificaci&oacute;n oficial vigente: INE, Cedula profesional, Pasaporte, Cartilla de servicio militar</li>
                                <li>Si el beneficiario es menor de edad podr&aacute; mostrar como equivalente de identificaci&oacute;n oficial: el Acta de Nacimiento, alguna identificaci&oacute;n oficial emitida por una dependencia oficial (escolar, deportiva, de salud, etc.), una c&eacute;dula de identificaci&oacute;n oficial, cartas de identidad y certificados o constancias de residencia.</li>
                                <li>Comprobante de domicilio reciente de m&aacute;ximo tres mese de ser expedido (recibos de luz, agua, tel&eacute;fono o predial).</li>
                            </ul></td></tr>
                    <tr><td>Tipo de Apoyo</td><td><p>Apoyo econ&oacute;mico y capacitaci&oacute;n para el trabajo, acceso a programas de ocupaci&oacute;n temporal en proyectos institucionales, recursos para su movilidad o asistencia t&eacute;cnica y equipamiento para consolidar proyectos de autoempleo.</p>
                            <p>&nbsp;</p>
                            <p>En &eacute;ste programa se operan tres subprogramas:</p>
                            <ul>
                                <li>Subprograma de Capacitaci&oacute;n para el Trabajo (SCAPAT)</li>
                                <li>Subprograma de Fomento al Autoempleo (SFA)
                                    <ol>
                                        <li>Subprograma de Fomento al Autoempleo (SFA)</li>
                                        <li>Fomento al Autoempleo (FA)</li>
                                    </ol>
                                </li>
                                <li>Subprograma Compensaci&oacute;n a la Ocupaci&oacute;n Temporal y la Movilidad Laboral (SCOTML)
                                    <ol>
                                        <li>Modalidad Compensaci&oacute;n a la Ocupaci&oacute;n Temporal (COT)</li>
                                        <li>Modalidad: Apoyo a la movilidad laboral interestatal (AMLI)</li>
                                    </ol>
                                </li>
                            </ul></td></tr>
                    <tr><td>Contacto</td><td>Lic. Israel Mendiola Ávila, Subdirector del Servicio de Empleo.
                            Tel.: 57093233
                            Correo: imendiolaa@cdmx.gob.mx
                        </td></tr>
                    <tr><td>Horario</td><td>Lunes a Jueves 9:00 a 18:00 hrs.
                            Viernes 9:00 a 15:00 hrs.
                        </td></tr>
                    <tr><td>Direcci&oacute;n</td><td>Calle José Antonio Torres Xocongo 58, Colonia Tránsito, Delegación Cuauhtémoc C.P. 06820, Ciudad de México</td></tr>
                </tbody></table>

            <table class="tableizer-table">
                <thead><tr class="tableizer-firstrow"><th>Nombre</th><th>Programa Mi Primer Trabajo</th></tr></thead><tbody>
                    <tr><td>Instituci&oacute;n</td><td>Secretaria de Trabajo y Fomento al Empleo (STyFE)</td></tr>
                    <tr><td>Beneficiarios</td><td>Buscadores de empleo, residentes de la Ciudad de México, 16 a 29 años documentación conforme al Subprograma en que participa</td></tr>
                    <tr><td>Requisitos</td><td><ul>
                                <li>Vivir en la CDMX</li>
                                <li>Tener de 18 a 29 a&ntilde;os de edad</li>
                                <li>No tener empleo al momento de inscribirse</li>
                                <li>Estar buscando empleo formal y remunerado</li>
                            </ul>
                            <p>&nbsp;</p>
                            <p><strong>Documentaci&oacute;n</strong></p>
                            <ul>
                                <li>Clave &Uacute;nica de Registro de Poblaci&oacute;n (CURP)</li>
                                <li>Identificaci&oacute;n oficial vigente: INE, Cedula profesional, Pasaporte, Cartilla de servicio militar</li>
                                <li>Comprobante de domicilio reciente de m&aacute;ximo tres meses de ser expedido (recibos de luz, agua, tel&eacute;fono o predial).</li>
                                <li>Comprobante de estudios</li>
                            </ul></td></tr>
                    <tr><td>Tipo de Apoyo</td><td><ul>
                                <li>Acceso a un sistema electr&oacute;nico de vinculaci&oacute;n laboral</li>
                                <li>Aplicaci&oacute;n de pruebas para determinar el perfil laboral de las personas y as&iacute; poder facilitar su enlace a las vacantes disponibles.</li>
                                <li>Capacitaci&oacute;n pr&aacute;ctica laboral en empresas durante un mes con apoyo econ&oacute;mico</li>
                                <li>Tarjeta capital social e inscripci&oacute;n a los servicios de salud</li>
                            </ul></td></tr>
                    <tr><td>Contacto</td><td>Lic. Israel Mendiola Ávila, Subdirector del Servicio de Empleo.
                            Tel.: 57093233
                            Correo: imendiolaa@cdmx.gob.mx
                        </td></tr>
                    <tr><td>Horario</td><td>Lunes a Jueves 9:00 a 18:00 hrs.
                            Viernes 9:00 a 15:00 hrs.
                        </td></tr>
                    <tr><td>Direcci&oacute;n</td><td>Calle José Antonio Torres Xocongo 58, Colonia Tránsito, Delegación Cuauhtémoc C.P. 06820, Ciudad de México</td></tr>
                </tbody></table>

            <table class="tableizer-table">
                <thead><tr class="tableizer-firstrow"><th>Servicio</th><th>INMUJERES  Unidad Iztapalapa “Elena Poniatowska”</th></tr></thead><tbody>
                    <tr><td>Responsable</td><td>Norma Leticia Miranda Tamayo</td></tr>
                    <tr><td>Servicios otorgados</td><td><ul>
                                <li><em>Atenci&oacute;n inicial</em>: Servicio que se les otorga a las mujeres que acuden por primera vez a una unidad del INMUJERES. Tal servicio se basa en la detecci&oacute;n de situaciones o problem&aacute;ticas (emocionales, psicol&oacute;gicas, jur&iacute;dicas o econ&oacute;micas) para orientar a las mujeres hacia una posible soluci&oacute;n de las mismas. Para acceder al servicio basta con realizar una llamada y as&iacute; lograr</li>
                                <li><em>Asesor&iacute;as:</em> Se brindan diferentes tipos de asesor&iacute;as para mujeres
                                    <ul>
                                        <li>Asesor&iacute;as legales y psicol&oacute;gicas o canalizaci&oacute;n a dependencias correspondientes para una atenci&oacute;n m&aacute;s especializada.</li>
                                        <li>Orientaci&oacute;n sobre el libre ejercicio de los derechos de la mujer mediante talleres, pl&aacute;ticas y grupos de discusi&oacute;n.</li>
                                        <li>Asesor&iacute;as para la obtenci&oacute;n de financiamientos para la producci&oacute;n</li>
                                        <li>Formaci&oacute;n de grupos de ahorro y pr&eacute;stamo</li>
                                        <li>Capacitaci&oacute;n y acompa&ntilde;amiento para la integraci&oacute;n de cooperativas de mujeres de producci&oacute;n y de servicios.</li>
                                    </ul>
                                </li>
                                <li><em>Programa: Viajemos seguras en el transporte p&uacute;blico</em>. Para atender casos de violencia sexual, los cuales son: tocamientos o manoseos sin consentimiento en genitales, gl&uacute;teos, senos, pubis; personas obligadas a observar alg&uacute;n acto sexual o a realizar alguna acci&oacute;n semejante a bordo de un veh&iacute;culo particular o de servicio p&uacute;blico. M&oacute;dulos en las estaciones del metro Pantitl&aacute;n, Pino Su&aacute;rez, Mixcoac, Balderas de lunes a viernes de 8:00 a 20:00 hrs. O llamando a Locatel &ndash; L&iacute;nea Mujeres 56581111 para Orientaci&oacute;n Jur&iacute;dica y apoyo psicol&oacute;gico.</li>
                                <li><em>Programa de Atenci&oacute;n Integral al C&aacute;ncer de Mama (PAICMA DF):</em> brinda atenci&oacute;n gratuita a mujeres sin seguridad social y que sean residentes del Distrito Federal, fortaleciendo la difusi&oacute;n sobre la importancia del autocuidado y la apropiaci&oacute;n de su cuerpo y fomentando la detecci&oacute;n oportuna del c&aacute;ncer.</li>
                            </ul></td></tr>
                    <tr><td>Horario</td><td>9:00-18:00 hrs.</td></tr>
                    <tr><td>Direcci&oacute;n</td><td>Centro Social Villa Estrella Módulo 4, Camino Cerro de la Estrella s/n, Col. Santuario Aculco C. P. 09009 Delegación Iztapalapa</td></tr>
                    <tr><td>Contacto</td><td>Teléfono: 56852546
                            Correo: nmirandat@df.gob.mx
                        </td></tr>
                </tbody></table>
            
            <div class="content-block-title">PROGRAMAS DESARROLLADOS EN LA COLONIA DESARROLLO URBANO QUETZALCOATL </div>

            <table class="tableizer-table">
                <thead><tr class="tableizer-firstrow"><th>Instituci&oacute;n</th><th>Manos que Ayudan A.C.</th></tr></thead><tbody>
                    <tr><td>Actividad (descripción):</td><td>La asociación ofrece diversos servicios para personas de escasos recursos o con problemas familiares. Los servicios que brinda son: atención médica, dental, asesoría jurídica, orientación social, atención en alimentación, capacitación para el trabajo a personas en abandono o que sean víctimas de violencia y proveer vestido, medicamentos e insumos sanitarios dependiendo de las posibilidades de la institución.</td></tr>
                    <tr><td>Responsable</td><td>Profesora Rosalva Vega Fernández </td></tr>
                    <tr><td>Horario</td><td>9:00 am a 17:00 pm</td></tr>
                    <tr><td>Costo</td><td>Servicios gratuitos</td></tr>
                    <tr><td>Ubicaci&oacute;n</td><td>Villa Franqueza, Mz. 35 E Lt. 18 sección D, Desarrollo Urbano Quetzalcóatl</td></tr>
                    <tr><td>Contacto</td><td>52797270 y 54284048
                            Correo: manosqueayudan1999@yahoo.com.mx
                            Facebook: Manos Que Ayudan IAP
                        </td></tr>
                </tbody></table>
            
            <table class="tableizer-table">
                <thead><tr class="tableizer-firstrow"><th>Instituci&oacute;n</th><th>Módulo De Atención Ciudadana Y Redes Vecinales Para Seguridad Pública Y Procuración De Justicia IZP-9P </th></tr></thead><tbody>
                    <tr><td>Actividad (descripción):</td><td>Servicio de enlace con la Secretaria de Seguridad Pública ante algún evento ilícito, delito o problema que requiera de la intervención de seguridad pública.</td></tr>
                    <tr><td>Responsable</td><td>Juan Manuel Flores Ledesma</td></tr>
                    <tr><td>Horario</td><td>Lunes a domingo de 9:00 am a 11:00 pm</td></tr>
                    <tr><td>Costo</td><td>Servicio gratuito</td></tr>
                    <tr><td>Requisitos</td><td>Ninguno</td></tr>
                    <tr><td>Ubicaci&oacute;n</td><td>Villa Frati esquina Villa de Mayo, Colonia Desarrollo Urbano Quetzalcóatl</td></tr>
                    <tr><td>Contacto</td><td>5538117777</td></tr>
                </tbody></table>
            
            
            <table class="tableizer-table">
                <thead><tr class="tableizer-firstrow"><th>Instituci&oacute;n</th><th>Centro Comunitario "Desarrollo Urbano Quetzalcóatl"</th></tr></thead><tbody>
                    <tr><td>Actividad (descripción)</td><td>Atención y terapia psicológica</td></tr>
                    <tr><td>Responsable</td><td>María Campos</td></tr>
                    <tr><td>Horario</td><td>Previa cita</td></tr>
                    <tr><td>Costo</td><td>Pedir informes previa llamada</td></tr>
                    <tr><td>Requisitos</td><td>Llamar previamente</td></tr>
                    <tr><td>Ubicaci&oacute;n</td><td>Villa Buena De Alava No. 47, entre Villa Feliche y Villa del Puente, Colonia Desarrollo Urbano Quetzalcóatl</td></tr>
                    <tr><td>Contacto</td><td>5428-9685
                            5520690101
                        </td></tr>
                </tbody></table>

        </div>

            </div>
        </div>

    </div>
  </div>
</div>