<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="splash-consejos.html" class="back link" data-force="true"> <i class="icon icon-back color-white"></i></a></div>
    <div class="center sliding">Sentimientos e ideas comunes ante el maltrato.</div>
    <div class="right">
      <!-- Right link contains only icon - additional "icon-only" class--><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars color-white"></i></a>
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="denuncia" class="page no-toolbar">
      <!-- Scrollable page content-->
      <div class="page-content">
          <div class="content-block-title"></div>
          <div class="content-block" style="text-align: justify">

              <p><strong>Sentimientos e ideas comunes ante el maltrato</strong></p>
              <p><strong>Autoestima </strong></p>
              <p>La dimensi&oacute;n tradicional de la autoestima de las mujeres es dependiente o subsidiaria de la estima de los otros. En la infancia es m&aacute;s generalizado el hecho de que las expectativas de los otros funcionen como <em>mandatos</em>, tanto por la diferencia de edad, como por el autoritarismo prevaleciente. Pero es un signo de mayor opresi&oacute;n cuando en la juventud, la adultez o la vejez, las expectativas de los otros son tambi&eacute;n mandatos. Los hay que atraviesan la vida y son reiterados por personas diferentes en relaciones distintas. Es evidente que la dimensi&oacute;n tradicional de la autoestima es una construcci&oacute;n identitaria patriarcal que coloca a las mujeres en dependencia vital bajo control y, muchas veces, tambi&eacute;n bajo sometimiento. La identidad de las mujeres como <em>seres-para-otros</em> es la base de la autoestima mediada por la estima de los otros. La clave personal de cada una est&aacute; en romper la implicaci&oacute;n perversa entre estima y poder, entre estima y opresi&oacute;n.</p>
              <p>&nbsp;</p>
              <p>Marcela Lagarde y de los R&iacute;os, Claves feministas para la autoestima de las mujeres, Ed. Horas y Horas, Madrid, 2001, p. 89</p>
              <p><strong>&nbsp;</strong></p>
              <p><strong>El Miedo</strong></p>
              <p>Uno de <strong>los grandes obst&aacute;culos para nuestro desarrollo personal y nuestra autoestima es el miedo</strong>, ya que &eacute;ste nos bloquea y hace que desaparezcan las palabras de nuestra mente. Esta reacci&oacute;n a veces tiene que ver con mensajes de rechazo que alguna vez hemos recibido y a los que nosotras asociamos otros mensajes de rechazo que elaboramos.</p>
              <p>Debemos distinguir entre un miedo f&iacute;sico real, entendido como prevenci&oacute;n frente a un peligro, y los miedos psicol&oacute;gicos y/o sociales.</p>
              <p>Muchos de nuestros miedos son fantas&iacute;as que nos impiden actuar y elegir libremente. Siempre que digo: &ldquo;Tengo que&hellip;&rdquo;, &ldquo;No puedo&hellip;&rdquo;, &ldquo;Necesito&hellip;&rdquo; o &ldquo;Tengo miedo&hellip;&rdquo;, me hipnotizo, crey&eacute;ndome menos capaz de lo que realmente soy. &ldquo;No puedo&hellip;&rdquo; y &ldquo;Tengo miedo&hellip;&rdquo; me debilitan y acobardan; &ldquo;Tengo que&hellip;&rdquo; me hace esclava; &ldquo;Necesito&hellip;&rdquo; me hace desvalida e incompleta. Cuando digo &ldquo;Elijo&hellip;&rdquo;, afirmo que tengo <strong>el poder de elegir</strong>... Tambi&eacute;n puede haber momentos en que &ldquo;no puedo&rdquo;, pero tomo conciencia de ello, me identifico con mi experiencia y mis vivencias, lo que me da poder y capacidad.</p><br />
              <p>El miedo es paralizante, bloquea la creatividad. Reconocerlo nos ayuda a gestionarlo y manejarlo; en muchas ocasiones nos permite darnos cuenta de cu&aacute;l es su dimensi&oacute;n. El miedo que sentimos se relaciona con la capacidad de resolver problemas. Por ello, en los &aacute;mbitos en los que actuamos con seguridad no tenemos miedo.</p>
              <p>Otra herramienta que nos permite resolverlo es expresarlo con palabras, cosa que podemos hacer oralmente frente a otra persona que nos escuche, o por escrito. Verbalizar nos permite liberarnos y la persona que nos escucha nos puede ayudar a encontrar el hilo conductor de nuestro miedo. Hacerlo por escrito nos da m&aacute;s autonom&iacute;a y nos permite aclararnos frente a lo que nos pasa.</p>
              <p>Entre los distintos efectos que genera el miedo est&aacute; la alteraci&oacute;n de la respiraci&oacute;n &ndash; adem&aacute;s de las descargas de hormonas que preparan el cuerpo para huir o atacar. Aunque apenas podemos intervenir en la segregaci&oacute;n hormonal, s&iacute; podemos hacerlo en la respiraci&oacute;n. Respirar profundamente nos ayuda a disminuir la sensaci&oacute;n de miedo.</p>
              <p>&nbsp;</p>
              <p><strong>El NO</strong></p>
              <p>En nuestra cultura, el &ldquo;no&rdquo; suele tener una connotaci&oacute;n de rechazo o de falta de afecto. Por ello, muchas veces queremos decir que &ldquo;no&rdquo; y no nos atrevemos a hacerlo por c&oacute;mo intuimos que la otra persona lo va a recibir.</p>
              <p>En una determinada situaci&oacute;n, decir &ldquo;no&rdquo; puede significar muchas cosas (&ldquo;no tengo ganas&rdquo;, &ldquo;estoy cansada&rdquo;, &ldquo;no es el momento&rdquo;&hellip;). Ante todo, significa &ldquo;no&rdquo; a esa circunstancia espec&iacute;fica: no es una negaci&oacute;n a la otra persona como ser humano/humana, ni expresa necesariamente rechazo o falta de afecto. Por ello es importante practicar el ejercicio de aprender a decir &ldquo;no&rdquo;, para que seamos capaces de decirlo cuando queramos. Ello significa tambi&eacute;n aprender a ser-paranosotras-mismas, para alejarnos del ser-para-otros/as, del &ldquo;deber ser&rdquo;.</p>
              <p>Hacer este ejercicio nos permite tambi&eacute;n aprender a recibir un &ldquo;no&rdquo;, a ser capaces de ponernos en la situaci&oacute;n de la otra persona y de entender que ese &ldquo;no&rdquo; tiene que ver con una necesidad de dicha persona y no expresa necesariamente un rechazo hac&iacute;a m&iacute;.</p>
              <p>&nbsp;</p>
              <p><strong>La Culpa</strong></p>
              <p>La culpa es un sofisticado y eficaz mecanismo de control. Est&aacute; relacionada con el <strong><em>deber ser</em></strong> y la prohibici&oacute;n.</p>
              <p>El orden social tiene instituciones de culpabilizaci&oacute;n que administran y ense&ntilde;an la culpa. La culpa cuenta con cada persona como culpabilizadora de s&iacute; misma y de las dem&aacute;s.</p>
              <p>El grado de culpa social es un term&oacute;metro que mide la emancipaci&oacute;n de las mentalidades.</p>
              <p>Ser inocente es un estado entre culpa y culpa. Cada persona est&aacute; investida de la funci&oacute;n social de vigilancia de las dem&aacute;s personas, en la que va impl&iacute;cita la culpabilizaci&oacute;n.</p>
              <p>La culpa es una forma de castigo, es un juicio, es una agresi&oacute;n.</p>
              <p>La culpa se reduce a trav&eacute;s de castigos. Cuando se viven los castigos, es posible el perd&oacute;n. El perd&oacute;n es parte del sistema de la culpa.</p>
              <p>La culpa implica siempre venganza. En el orden de la culpa, hay siempre presunci&oacute;n de maldad. La manera de hacer justicia es hacer da&ntilde;o. Si no hay reparaci&oacute;n de da&ntilde;os, la culpa se repite.</p>
              <p>Las personas que han logrado construir un pensamiento, unos valores y unas normas propios, y que asumen con responsabilidad su vida, tienen posibilidades de salir del orden de la culpa.</p>
              <p>&nbsp;</p>
              <p><a href="#_ftnref1" name="_ftn1">[1]</a> Esta secci&oacute;n es retomada de la parte de Anexos texto: <em>Ejercicios pr&aacute;cticos para el empoderamiento de las mujeres</em>. Lagarde, Marcela. Acci&oacute;n para la Igualdad en el Metal. Proyecto Equcual I.O Metal. Acci&oacute;n 3. Valencia, 2004.. Disponible en: <a href="http://apuntateuna.es/wp-content/uploads/2013/05/guia-empoderamiento.pdf">http://apuntateuna.es/wp-content/uploads/2013/05/guia-empoderamiento.pdf</a> Consultado el 05 de diciembre de 2016.</p>
              <p>&nbsp;</p>
          </div>
      </div>
  </div>
</div>