<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="splash-violencia-cotidiana.html" class="back link" data-force="true"> <i class="icon icon-back color-white"></i></a></div>
    <div class="center sliding">Violencia en relaciones de pareja</div>
    <div class="right">
      <!-- Right link contains only icon - additional "icon-only" class--><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars color-white"></i></a>
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="denuncia" class="page no-toolbar">
      <!-- Scrollable page content-->
      <div class="page-content">
          <div class="content-block-title">Violencia en las relaciones de pareja</div>
          <div class="content-block" style="text-align: justify">
              
              <p>La violencia en las relaciones de pareja se refiere al comportamiento de la pareja o ex pareja que causa da&ntilde;o f&iacute;sico, sexual o psicol&oacute;gico, incluidas la agresi&oacute;n f&iacute;sica, la coacci&oacute;n sexual, el maltrato psicol&oacute;gico y las conductas de control.<a href="#_ftn1" name="_ftnref1">[1]</a></p>
              <p>Las conductas violentas en las relaciones de pareja no son percibidas como tales por las personas agredidas ni por los agresores (cuando no se ha establecido una relaci&oacute;n formal, de compromiso), pues generalmente se confunden maltrato y ofensas con amor e inter&eacute;s por la pareja.</p>
              <p>Los actos m&aacute;s significativos, representantes de esta modalidad de violencia es cuando tu pareja:</p>
              <ul>
                  <li>Controla todo lo que haces y exige explicaciones. Quiere saber con lujo de detalles a d&oacute;nde vas, d&oacute;nde estuviste, con qui&eacute;nes te encontraste o a qui&eacute;nes vas a ver, los horarios y el tiempo que permaneciste en cada lugar, cu&aacute;nto tiempo estar&aacute;s fuera, el horario de regreso, etc. Y para comprobar que dices la verdad te llama constantemente.</li>
                  <li>Revisa tus pertenencias, tu diario, celular o correo electr&oacute;nico para conocer "<em>la verdad</em>".</li>
                  <li>Vigila, critica o pretende que cambies tu manera de vestir, de peinarte, de maquillarse, de hablar o de comportarte.</li>
                  <li>Presiona para que hagas dietas o ejercicio.</li>
                  <li>Te hace sentir menos al compararte con otras personas.</li>
                  <li>Te proh&iacute;be, amenaza o manipula con respecto a tu vida cotidiana, por ejemplo en los estudios, el trabajo, las costumbres, las actividades o las relaciones que desarrollas.</li>
                  <li>Limita y trata de acabar la relaci&oacute;n que tienes con los parientes, los amigos, los vecinos, los compa&ntilde;eros de estudio o trabajo; ya que no conf&iacute;a en que puedan ser una buena influencia para ti.</li>
                  <li>Tu pareja decide cuando verse, a qu&eacute; hora, d&oacute;nde, tipos de salidas, etc.; todo de acuerdo a su conveniencia.</li>
                  <li>Si le preguntas o le pides alguna explicaci&oacute;n, se exalta, culpa a los dem&aacute;s por estar en contra de su relaci&oacute;n, pero jam&aacute;s responde a su conducta.</li>
                  <li>Se niega a conversar o a discutir con franqueza acerca de los conflictos o los desacuerdos de la pareja.</li>
                  <li>Coquetea con otras personas delante de ti o en secreto.</li>
                  <li>Es una persona agradable, simp&aacute;tica y respetuosa con los dem&aacute;s, pero totalmente diferente contigo y a solas.</li>
                  <li>Tiende a hacer esc&aacute;ndalos en p&uacute;blico o en privado por cualquier causa.</li>
                  <li>Se enoja y te hace <em>la ley del hielo </em>(no te habla) por mucho tiempo.</li>
                  <li>Te jala el pelo, empuja, cachetea, etc.</li>
                  <li>Te toca, besa, acaricia sin t&uacute; consentimiento.</li>
                  <li>Te presiona para tener relaciones sexuales.</li>
                  <li>Te provoca miedo por sus reacciones.</li>
              </ul>
              <p>&nbsp;</p>
              <p><a href="#_ftnref1" name="_ftn1">[1]</a> ORGANIZACI&Oacute;N MUNDIA DE LA SAUD. http://www.who.int/mediacentre/factsheets/fs239/es/</p>

          </div>
      </div>
  </div>
</div>