<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="splash-violencia-cotidiana.html" class="back link" data-force="true"> <i class="icon icon-back color-white"></i></a></div>
    <div class="center sliding">Dentro de la familia</div>
    <div class="right">
      <!-- Right link contains only icon - additional "icon-only" class--><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars color-white"></i></a>
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="denuncia" class="page no-toolbar">
      <!-- Scrollable page content-->
      <div class="page-content">
          <div class="content-block-title">Dentro de la familia</div>
          <div class="content-block" style="text-align: justify">
              
              <p>Se trata de la violencia ejercida en el &aacute;mbito de la convivencia familiar o grupo similar por parte de uno de los miembros contra otros. Comprende todos aquellos actos violentos&nbsp; que se producen dentro del hogar y que repercute en al menos un miembro de la familia.</p>
              <p>Algunas de las modalidades que se presentan en la violencia dentro de la familia son: Violencia contra adultos mayores, <strong><em>contra la mujer</em></strong>, contra el hombre, con los ni&ntilde;os, filio-parental (violencia de los hijos a los padres o los adultos mayores que ocupan dicho lugar).</p>
              <p>Existen diversas formas de ejercer poder y control &nbsp;sobre la familia, en especial sobre la pareja; algunas de ellas son:</p>
              <ol>
                  <li>Control econ&oacute;mico</li>
              </ol>
              <ul>
                  <ul>
                      <li>Evitar que la mujer trabaje o que administre su propio dinero</li>
                      <li>Controlar y administrar el dinero de la familia</li>
                      <li>Negar el dinero para las necesidades familiares, aunque a veces lo malgaste</li>
                  </ul>
              </ul>
              <ol>
                  <li>Amenazas</li>
              </ol>
              <ul>
                  <ul>
                      <li>Atemorizar a la pareja con quitarle sus hijos/as, matarla, perseguirla, suicidarse, hacer da&ntilde;o a su familia o acusarla falsamente ante agencias de gobierno</li>
                      <li>Intimidar con gestos y gritos, llamadas telef&oacute;nicas o rondar la casa</li>
                  </ul>
              </ul>
              <ol>
                  <li>Utilizaci&oacute;n de los hijos/as</li>
              </ol>
              <ul>
                  <ul>
                      <li>Manipular a los hijos e hijas para hacer sentir culpable a la pareja</li>
                      <li>Utilizarlos/as para enviar mensajes, obtener informaci&oacute;n y hostigar a la pareja</li>
                  </ul>
              </ul>
              <ol>
                  <li>Privilegio de ser hombre</li>
              </ol>
              <ul>
                  <ul>
                      <li>Exige trato especial en el hogar, que se le atienda y se le sirva</li>
                      <li>Espera ser el primero siempre y el que ostenta el poder</li>
                      <li>Toma las decisiones importantes y otorga permisos y privilegios</li>
                  </ul>
              </ul>
              <p>En consecuencia, algunos de los efectos de la violencia en las mujeres son:</p>
              <ul>
                  <li>Baja autoestima</li>
                  <li>Sentido de impotencia</li>
                  <li>Temor en la toma de decisiones</li>
                  <li>Enfermedades ocasionadas por la tensi&oacute;n</li>
                  <li>Insomnio</li>
                  <li>P&eacute;rdida de apetito</li>
                  <li>Ser complaciente en extremo</li>
                  <li>Sentido de culpabilidad por la situaci&oacute;n</li>
                  <li>Aislamiento</li>
                  <li>Miedo paralizador</li>
              </ul>
              <p>&nbsp;</p>
              <p>CICLO DE VIOLENCIA</p><br />
              <p>Con frecuencia la violencia contra la mujer que se manifiesta en los hogares es c&iacute;clica, es decir, que se desarrolla por etapas que se repiten una y otra vez. S&oacute;lo una voluntad fuerte y decidida con una intervenci&oacute;n profesional de apoyo es capaz de darle fin a las relaciones violentas que muchas veces llegan hasta la muerte.</p><br />
              <div class="card post-card">
                  <div class="card-content">
                      <div class="card-content-inner">

                          <img src="images/famchart.png" width="100%" class="img">


                      </div>
                  </div>
              </div>

              <ol>
                  <li><strong>Acumulaci&oacute;n de tensi&oacute;n</strong></li>
              </ol>
              <ul>
                  <li>Conflictos menores</li>
                  <li>Temor ante la llegada del agresor</li>
                  <li>Intento sin &eacute;xito de la v&iacute;ctima de agradar al agresor para evitar problemas</li>
                  <li>Maltrato psicol&oacute;gico y quiz&aacute;s alg&uacute;n maltrato f&iacute;sico</li>
                  <li>Esperanza de que el comportamiento agresivo cese</li>
              </ul>
              <ol>
                  <li><strong>Agresi&oacute;n</strong></li>
              </ol>
              <ul>
                  <li>Un incidente violento grave que la v&iacute;ctima no logra detener</li>
                  <li>Puede ser desencadenado por cualquier tipo de desacuerdo con la pareja, por peque&ntilde;o que pueda parecer</li>
                  <li>Es la etapa donde m&aacute;s mujeres buscan ayuda y salen de las relaciones violentas</li>
              </ul>
              <ol>
                  <li><strong>Reconciliaci&oacute;n</strong></li>
              </ol>
              <ul>
                  <li>El agresor pide perd&oacute;n y promete que nunca volver&aacute; a agredir y a maltrata</li>
                  <li>El agresor hace regalos y compromisos de rehabilitaci&oacute;n</li>
                  <li>La mujer reconsidera sus razones para no abandonar la relaci&oacute;n y decide ofrecer otra oportunidad, a veces, no muy esperanzada</li>
              </ul>

          </div>
      </div>
  </div>
</div>