<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="splash-autocuidado.html" class="back link" data-force="true"> <i class="icon icon-back color-white"></i></a></div>
    <div class="center sliding">Aumento de violencia</div>
    <div class="right">
      <!-- Right link contains only icon - additional "icon-only" class--><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars color-white"></i></a>
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="denuncia" class="page no-toolbar">
      <!-- Scrollable page content-->
      <div class="page-content">
          <div class="content-block-title">Aumento de violencia</div>
          <div class="content-block" style="text-align: justify">

              <p><strong>Se&ntilde;ales que indican que la violencia puede aumentar</strong></p>
              <p>Si bien el darse cuenta de la situaci&oacute;n de violencia no es f&aacute;cil, hay maneras de poder detectar que tan cerca te encuentras del riesgo o que tan expuestas est&aacute;s.</p>
              <p><strong>Por lo tanto es importante est&eacute;s alerta de...</strong></p>
              <ul>
                  <li>La frecuencia de los incidentes y agresiones.</li>
                  <li>Mientras m&aacute;s seguido es, m&aacute;s peligro o riesgo corres.</li>
                  <li>Gravedad de las heridas.</li>
                  <li>Considera las consecuencias de las heridas tanto f&iacute;sicas como emocionales que son dejadas en ti</li>
                  <li>Si has dejado de percibir esas acciones como violentas.</li>
                  <li>Hay mayor riesgo de violencia cuando las cosas se minimizan.</li>
                  <li>Si adem&aacute;s, hay antecedentes de armas o violencia en tu pareja.</li>
                  <li>Las historias de violencia hacia otras mujeres o bien si es violento en otras esferas de su vida y con otras personas, son un indicio de que algo te puede pasar. El &ldquo;a m&iacute; no me va a pasar&rdquo;, pocas veces es un acierto.</li>
                  <li>Cuando ya hiciste una denuncia o apareci&oacute; por primera vez las ganas o una fuerte intenci&oacute;n de haberlo.</li>
                  <li>El que se te haya pasado por la cabeza el denunciarlo por sus actos. Hayas estado involucrada de alguna forma o no, eso no justifica nunca&nbsp; las reacciones violentas y eso lo sabes.</li>
                  <li>Cuando has tenido la fuerte intenci&oacute;n de dejar esa relaci&oacute;n, por esas situaciones de humillaciones y violencia, o bien estas alejada de ella moment&aacute;neamente por los mismos motivos</li>
                  <li>Recuerda que esto puede ser c&iacute;clico, es decir que pase una y otra vez, s&oacute;lo que en este caso es muy probable que la violencia y las consecuencias aumenten.</li>
                  <li>Considera la reacci&oacute;n del agresor en otros momentos cuando le dijiste que ya no quer&iacute;as continuar con esa relaci&oacute;n.</li>
              </ul>

          </div>
      </div>
  </div>
</div>